{
  "Ā": 0,
  "ā": 1,
  "Ă": 2,
  "ă": 3,
  "Ą": 4,
  "ą": 5,
  "Ć": 6,
  "ć": 7,
  "Ĉ": 8,
  "ĉ": 9,
  "Ċ": 10,
  "ċ": 11,
  "Č": 12,
  "č": 13,
  "Ď": 14,
  "ď": 15,
  "Đ": 16,
  "đ": 17,
  "Ē": 18,
  "ē": 19,
  "Ĕ": 20,
  "ĕ": 21,
  "Ė": 22,
  "ė": 23,
  "Ę": 24,
  "ę": 25,
  "Ě": 26,
  "ě": 27,
  "Ĝ": 28,
  "ĝ": 29,
  "Ğ": 30,
  "ğ": 31,
  "Ġ": 32,
  "!": 33,
  "\"": 34,
  "#": 35,
  "$": 36,
  "%": 37,
  "&": 38,
  "'": 39,
  "(": 40,
  ")": 41,
  "*": 42,
  "+": 43,
  ",": 44,
  "-": 45,
  ".": 46,
  "/": 47,
  "0": 48,
  "1": 49,
  "2": 50,
  "3": 51,
  "4": 52,
  "5": 53,
  "6": 54,
  "7": 55,
  "8": 56,
  "9": 57,
  ":": 58,
  ";": 59,
  "<": 60,
  "=": 61,
  ">": 62,
  "?": 63,
  "@": 64,
  "A": 65,
  "B": 66,
  "C": 67,
  "D": 68,
  "E": 69,
  "F": 70,
  "G": 71,
  "H": 72,
  "I": 73,
  "J": 74,
  "K": 75,
  "L": 76,
  "M": 77,
  "N": 78,
  "O": 79,
  "P": 80,
  "Q": 81,
  "R": 82,
  "S": 83,
  "T": 84,
  "U": 85,
  "V": 86,
  "W": 87,
  "X": 88,
  "Y": 89,
  "Z": 90,
  "[": 91,
  "\\": 92,
  "]": 93,
  "^": 94,
  "_": 95,
  "`": 96,
  "a": 97,
  "b": 98,
  "c": 99,
  "d": 100,
  "e": 101,
  "f": 102,
  "g": 103,
  "h": 104,
  "i": 105,
  "j": 106,
  "k": 107,
  "l": 108,
  "m": 109,
  "n": 110,
  "o": 111,
  "p": 112,
  "q": 113,
  "r": 114,
  "s": 115,
  "t": 116,
  "u": 117,
  "v": 118,
  "w": 119,
  "x": 120,
  "y": 121,
  "z": 122,
  "{": 123,
  "|": 124,
  "}": 125,
  "~": 126,
  "ġ": 127,
  "Ģ": 128,
  "ģ": 129,
  "Ĥ": 130,
  "ĥ": 131,
  "Ħ": 132,
  "ħ": 133,
  "Ĩ": 134,
  "ĩ": 135,
  "Ī": 136,
  "ī": 137,
  "Ĭ": 138,
  "ĭ": 139,
  "Į": 140,
  "į": 141,
  "İ": 142,
  "ı": 143,
  "Ĳ": 144,
  "ĳ": 145,
  "Ĵ": 146,
  "ĵ": 147,
  "Ķ": 148,
  "ķ": 149,
  "ĸ": 150,
  "Ĺ": 151,
  "ĺ": 152,
  "Ļ": 153,
  "ļ": 154,
  "Ľ": 155,
  "ľ": 156,
  "Ŀ": 157,
  "ŀ": 158,
  "Ł": 159,
  "ł": 160,
  "¡": 161,
  "¢": 162,
  "£": 163,
  "¤": 164,
  "¥": 165,
  "¦": 166,
  "§": 167,
  "¨": 168,
  "©": 169,
  "ª": 170,
  "«": 171,
  "¬": 172,
  "Ń": 173,
  "®": 174,
  "¯": 175,
  "°": 176,
  "±": 177,
  "²": 178,
  "³": 179,
  "´": 180,
  "µ": 181,
  "¶": 182,
  "·": 183,
  "¸": 184,
  "¹": 185,
  "º": 186,
  "»": 187,
  "¼": 188,
  "½": 189,
  "¾": 190,
  "¿": 191,
  "À": 192,
  "Á": 193,
  "Â": 194,
  "Ã": 195,
  "Ä": 196,
  "Å": 197,
  "Æ": 198,
  "Ç": 199,
  "È": 200,
  "É": 201,
  "Ê": 202,
  "Ë": 203,
  "Ì": 204,
  "Í": 205,
  "Î": 206,
  "Ï": 207,
  "Ð": 208,
  "Ñ": 209,
  "Ò": 210,
  "Ó": 211,
  "Ô": 212,
  "Õ": 213,
  "Ö": 214,
  "×": 215,
  "Ø": 216,
  "Ù": 217,
  "Ú": 218,
  "Û": 219,
  "Ü": 220,
  "Ý": 221,
  "Þ": 222,
  "ß": 223,
  "à": 224,
  "á": 225,
  "â": 226,
  "ã": 227,
  "ä": 228,
  "å": 229,
  "æ": 230,
  "ç": 231,
  "è": 232,
  "é": 233,
  "ê": 234,
  "ë": 235,
  "ì": 236,
  "í": 237,
  "î": 238,
  "ï": 239,
  "ð": 240,
  "ñ": 241,
  "ò": 242,
  "ó": 243,
  "ô": 244,
  "õ": 245,
  "ö": 246,
  "÷": 247,
  "ø": 248,
  "ù": 249,
  "ú": 250,
  "û": 251,
  "ü": 252,
  "ý": 253,
  "þ": 254,
  "ÿ": 255,
  "Ġt": 256,
  "he": 257,
  "Ġa": 258,
  "Ġs": 259,
  "Ġw": 260,
  "nd": 261,
  "Ġthe": 262,
  "ed": 263,
  "Ġb": 264,
  "Ġto": 265,
  "Ġand": 266,
  "Ġh": 267,
  "Ġf": 268,
  "in": 269,
  "ĠT": 270,
  "Ġwa": 271,
  "re": 272,
  "it": 273,
  "ou": 274,
  "Ġl": 275,
  "Ġd": 276,
  "Ġc": 277,
  "Ġp": 278,
  "ay": 279,
  "Ġm": 280,
  "er": 281,
  "Ġwas": 282,
  "om": 283,
  "ĠThe": 284,
  "Ġhe": 285,
  "is": 286,
  "ar": 287,
  "Ġn": 288,
  "im": 289,
  "on": 290,
  "Ġsa": 291,
  "id": 292,
  "ll": 293,
  "Ġha": 294,
  "Ġg": 295,
  "at": 296,
  "ĠS": 297,
  "ing": 298,
  "ot": 299,
  "en": 300,
  "an": 301,
  "le": 302,
  "or": 303,
  "ir": 304,
  "am": 305,
  "et": 306,
  "ĠH": 307,
  "Ġit": 308,
  "Ġth": 309,
  "ig": 310,
  "ĠThey": 311,
  "Ġin": 312,
  "il": 313,
  "Ġpl": 314,
  "ĠHe": 315,
  "Ġ\"": 316,
  "ow": 317,
  "ver": 318,
  "ri": 319,
  "ut": 320,
  "Ġbe": 321,
  "Ġu": 322,
  "Ġsaid": 323,
  "Ġplay": 324,
  "ith": 325,
  "Ġday": 326,
  "Ġwith": 327,
  "pp": 328,
  "On": 329,
  "Ġo": 330,
  "Ġy": 331,
  "oo": 332,
  "ked": 333,
  "Ġr": 334,
  "Ġher": 335,
  "ce": 336,
  "ĠI": 337,
  "ĠShe": 338,
  "ld": 339,
  "ĠTim": 340,
  "Ġhis": 341,
  "Ġst": 342,
  "ke": 343,
  "Ġe": 344,
  "Ġbig": 345,
  "nt": 346,
  "ck": 347,
  "Ġyou": 348,
  "very": 349,
  "st": 350,
  "ve": 351,
  "end": 352,
  "Ġon": 353,
  "un": 354,
  "Ġhapp": 355,
  "riend": 356,
  "Ġfriend": 357,
  "all": 358,
  "ily": 359,
  "ĠL": 360,
  "Ġthey": 361,
  "Ġwe": 362,
  "Ġhad": 363,
  "Ġnot": 364,
  "Ġli": 365,
  "Ġup": 366,
  "her": 367,
  "Ġwant": 368,
  "Ġof": 369,
  "ad": 370,
  "itt": 371,
  "se": 372,
  "ĠB": 373,
  "Ġdo": 374,
  "Ġhappy": 375,
  "ent": 376,
  "Ġvery": 377,
  "ĠM": 378,
  "es": 379,
  "Ġthat": 380,
  "Ġsaw": 381,
  "One": 382,
  "'s": 383,
  "ould": 384,
  "Ġmom": 385,
  "Ġfor": 386,
  "Ġsh": 387,
  "ittle": 388,
  "Ġlittle": 389,
  "Ġso": 390,
  "Ġshe": 391,
  "ch": 392,
  "ime": 393,
  "Ġne": 394,
  "Ġnam": 395,
  ".\"": 396,
  "Ġtime": 397,
  "Ġk": 398,
  "ound": 399,
  "Ġthere": 400,
  "Ġnamed": 401,
  "Ġsm": 402,
  "Ġbo": 403,
  "Ġwere": 404,
  "ĠLily": 405,
  "Ġwanted": 406,
  "Ġbut": 407,
  "out": 408,
  "The": 409,
  "Ġfriends": 410,
  "ved": 411,
  "!\"": 412,
  "ht": 413,
  "ĠTom": 414,
  "ird": 415,
  "el": 416,
  "Ġbird": 417,
  "al": 418,
  "Ġan": 419,
  "ake": 420,
  "Ġtoo": 421,
  "ome": 422,
  "ĠIt": 423,
  "ug": 424,
  "ide": 425,
  "Ġwent": 426,
  "Ġwh": 427,
  "Ġhel": 428,
  "Once": 429,
  "Ġis": 430,
  "Ġall": 431,
  "Ġhelp": 432,
  "ue": 433,
  "Ġloo": 434,
  "Ġlo": 435,
  "ter": 436,
  "ĠA": 437,
  "Ġupon": 438,
  "ry": 439,
  "ore": 440,
  "ind": 441,
  "Ġfun": 442,
  "get": 443,
  "Ġtoy": 444,
  "ill": 445,
  "ame": 446,
  "Ġas": 447,
  "Ġat": 448,
  "ra": 449,
  "Ġj": 450,
  "Ġdid": 451,
  "gether": 452,
  "Ġre": 453,
  "ur": 454,
  "Ġse": 455,
  "Ġtogether": 456,
  "ack": 457,
  "Ġcat": 458,
  "ly": 459,
  "Ġtre": 460,
  "ood": 461,
  "ic": 462,
  "ted": 463,
  "Ġdog": 464,
  "Ġcould": 465,
  "Ġcan": 466,
  "Ġtheir": 467,
  "ard": 468,
  "ec": 469,
  "ark": 470,
  "Ġgir": 471,
  "Ġplayed": 472,
  "Ġhim": 473,
  "Ġball": 474,
  "?\"": 475,
  "Ġgirl": 476,
  "way": 477,
  "Ġro": 478,
  "Ġgo": 479,
  "hed": 480,
  "my": 481,
  "Ġare": 482,
  "Ġout": 483,
  "Ġle": 484,
  "Ġfr": 485,
  "ain": 486,
  "Ġkn": 487,
  "hen": 488,
  "Ġthem": 489,
  "um": 490,
  "'t": 491,
  "ax": 492,
  "Ġsad": 493,
  "ul": 494,
  "Ġboy": 495,
  "Ġtree": 496,
  "other": 497,
  "Ġhave": 498,
  "Ġman": 499,
  "Ġcl": 500,
  "Ġloved": 501,
  "Ġlooked": 502,
  "oug": 503,
  "Ġfound": 504,
  "Ġsp": 505,
  "Ġstar": 506,
  "ĠSue": 507,
  "one": 508,
  "hing": 509,
  "Ġsc": 510,
  "Ġback": 511,
  "own": 512,
  "ĠMax": 513,
  "are": 514,
  "Ġlike": 515,
  "ful": 516,
  "side": 517,
  "Ġme": 518,
  "Ġbec": 519,
  "Ġpark": 520,
  "ight": 521,
  "ong": 522,
  "Ġcar": 523,
  "op": 524,
  "elt": 525,
  "ĠOne": 526,
  "Ġliked": 527,
  "Ġwould": 528,
  "Ġmake": 529,
  "round": 530,
  "Ġla": 531,
  "Ġfa": 532,
  "Ġfelt": 533,
  "You": 534,
  "ĠW": 535,
  "ell": 536,
  "Ġsee": 537,
  "ĠBut": 538,
  "omet": 539,
  "Ġasked": 540,
  "ag": 541,
  "Ġnew": 542,
  "Ġno": 543,
  "ice": 544,
  "ĠSam": 545,
  "ouse": 546,
  "Ġstarted": 547,
  "ared": 548,
  "Ġcame": 549,
  "ĠBen": 550,
  "Ġal": 551,
  "Ġother": 552,
  "ought": 553,
  "iled": 554,
  "Ġsomet": 555,
  "Ġag": 556,
  "Ġgood": 557,
  "Ġsmall": 558,
  "ss": 559,
  "Ġbr": 560,
  "Ġsmiled": 561,
  "Ġsay": 562,
  "ried": 563,
  "ade": 564,
  "ings": 565,
  "ob": 566,
  "pot": 567,
  "Ġwor": 568,
  "Ġfind": 569,
  "Ġex": 570,
  "ia": 571,
  "Ġaway": 572,
  "ty": 573,
  "Ġput": 574,
  "Ġwhat": 575,
  "Ġsomething": 576,
  "Ġco": 577,
  "Ġfrom": 578,
  "Ġmade": 579,
  "Ġthought": 580,
  "ened": 581,
  "Ġhome": 582,
  "Ġplaying": 583,
  "ook": 584,
  "Ġevery": 585,
  "Ġwal": 586,
  "Ġmu": 587,
  "uc": 588,
  "ach": 589,
  "arn": 590,
  "ĠSpot": 591,
  "Ġran": 592,
  "ile": 593,
  "ĠF": 594,
  "ie": 595,
  "ĠJ": 596,
  "ave": 597,
  "Ġagain": 598,
  "Ġsome": 599,
  "Ġlaug": 600,
  "dd": 601,
  "Ġhouse": 602,
  "Ġdown": 603,
  "Ġfl": 604,
  "king": 605,
  "Ġtook": 606,
  "Ġscared": 607,
  "Ġpr": 608,
  "ny": 609,
  "ure": 610,
  "Ġtoys": 611,
  "Ġlearn": 612,
  "ĠYou": 613,
  "if": 614,
  "Ġwill": 615,
  "Ġbox": 616,
  "ick": 617,
  "ret": 618,
  "ab": 619,
  "ep": 620,
  "Ġmy": 621,
  "Ġaround": 622,
  "Ġthings": 623,
  "Ġyour": 624,
  "oud": 625,
  "Ġbl": 626,
  "uck": 627,
  "Ġwhen": 628,
  "ish": 629,
  "Ġlived": 630,
  "Ġfe": 631,
  "Ġthen": 632,
  "Ġsun": 633,
  "as": 634,
  "Ġsw": 635,
  ",\"": 636,
  "Ġch": 637,
  "us": 638,
  "pped": 639,
  "Ġab": 640,
  "ĠMia": 641,
  "ank": 642,
  "Ġget": 643,
  "ucy": 644,
  "Tim": 645,
  "ump": 646,
  "Th": 647,
  "Ġlot": 648,
  "ist": 649,
  "oth": 650,
  "Ġtried": 651,
  "ap": 652,
  "Ġknow": 653,
  "Ġsays": 654,
  "Ġgot": 655,
  "ited": 656,
  "Ġwho": 657,
  "Ġkne": 658,
  "ust": 659,
  "Ġmany": 660,
  "nder": 661,
  "Ġint": 662,
  "Ġabout": 663,
  "Lily": 664,
  "Ġpret": 665,
  "Ġdec": 666,
  "Ġany": 667,
  "Ġred": 668,
  "ĠD": 669,
  "ive": 670,
  "Ġknew": 671,
  "ace": 672,
  "ous": 673,
  "Ġmore": 674,
  "ise": 675,
  "Ġcare": 676,
  "ally": 677,
  "Ġpic": 678,
  "au": 679,
  "qu": 680,
  "Ġhug": 681,
  "ĠLucy": 682,
  "Ġlearned": 683,
  "Ġpo": 684,
  "Ġwater": 685,
  "fter": 686,
  "Ġv": 687,
  "Ġbecame": 688,
  "Ġbest": 689,
  "ause": 690,
  "Ġop": 691,
  "Ġgre": 692,
  "Ġexc": 693,
  "urp": 694,
  "ways": 695,
  "âĢ": 696,
  "Ġoutside": 697,
  "Ġlaughed": 698,
  "Ġlook": 699,
  "Ġalways": 700,
  "Ġdecid": 701,
  "Ġshow": 702,
  "Ġun": 703,
  "ant": 704,
  "ĠBob": 705,
  "Ġroom": 706,
  "fe": 707,
  "Ġdecided": 708,
  "Ġho": 709,
  "Ġbecause": 710,
  "ĠSo": 711,
  "Ġinto": 712,
  "Ġeat": 713,
  "ite": 714,
  "Ġjump": 715,
  "ĠAnd": 716,
  "Ġpe": 717,
  "Ġboth": 718,
  "ers": 719,
  "ĠMom": 720,
  "Ġdad": 721,
  "They": 722,
  "udd": 723,
  "Ġke": 724,
  "Ġone": 725,
  "nn": 726,
  "Ġthis": 727,
  "Ġexcited": 728,
  "Ġfast": 729,
  "Ġnice": 730,
  "ĠE": 731,
  "Ġfeel": 732,
  "Tom": 733,
  "Yes": 734,
  "Ġrun": 735,
  "Ġlong": 736,
  "Ġtold": 737,
  "Ġsk": 738,
  "Ġam": 739,
  "urpr": 740,
  "our": 741,
  "Ġinside": 742,
  "ull": 743,
  "Ġtr": 744,
  "Ġsurpr": 745,
  "Ġmo": 746,
  "ink": 747,
  "Ġpretty": 748,
  "iny": 749,
  "Ġsor": 750,
  "Wh": 751,
  "Ġtake": 752,
  "og": 753,
  "Ġsl": 754,
  "Ġeach": 755,
  "Ġgave": 756,
  "Ġmuch": 757,
  "Ġgra": 758,
  "lew": 759,
  "nna": 760,
  "Ġrock": 761,
  "Ġhow": 762,
  "Ġstr": 763,
  "ara": 764,
  "imal": 765,
  "Ġanimal": 766,
  "ged": 767,
  "Ġneed": 768,
  "Ġthan": 769,
  "But": 770,
  "ven": 771,
  "etter": 772,
  "Ġtow": 773,
  "Ġor": 774,
  "ĠC": 775,
  "Ġunder": 776,
  "ess": 777,
  "Ġold": 778,
  "Ġsorry": 779,
  "ge": 780,
  "ised": 781,
  "ro": 782,
  "urt": 783,
  "Ġcle": 784,
  "Ġfish": 785,
  "Ġwalked": 786,
  "Ġclo": 787,
  "and": 788,
  "Ġbear": 789,
  "ft": 790,
  "ase": 791,
  "ast": 792,
  "Ġhand": 793,
  "urn": 794,
  "ĠWe": 795,
  "Ġkind": 796,
  "ĠHis": 797,
  "Ġte": 798,
  "here": 799,
  "Ġhappened": 800,
  "Ġjust": 801,
  "Ġflow": 802,
  "Ġfood": 803,
  "Ġlist": 804,
  "Ġdidn": 805,
  "Ġanimals": 806,
  "Ġhig": 807,
  "pl": 808,
  "Ġnear": 809,
  "Ġwat": 810,
  "Ġide": 811,
  "Ġtry": 812,
  "ched": 813,
  "Ġsky": 814,
  "ine": 815,
  "Ġsn": 816,
  "ving": 817,
  "Ġfi": 818,
  "rom": 819,
  "Ġus": 820,
  "Ġidea": 821,
  "Ġbetter": 822,
  "ĠAmy": 823,
  "Ġbug": 824,
  "Ġheard": 825,
  "gry": 826,
  "Ġits": 827,
  "Ġtw": 828,
  "Ġlet": 829,
  "pec": 830,
  "ate": 831,
  "able": 832,
  "ff": 833,
  "Ġen": 834,
  "Ġcareful": 835,
  "Ġshare": 836,
  "ex": 837,
  "Ġif": 838,
  "Thank": 839,
  "Mom": 840,
  "Ġfly": 841,
  "Ġstor": 842,
  "ial": 843,
  "Ġflew": 844,
  "more": 845,
  "Ġanymore": 846,
  "ĠTh": 847,
  "Ġspec": 848,
  "Ġspecial": 849,
  "ion": 850,
  "Ġcom": 851,
  "Ġlots": 852,
  "Ġnever": 853,
  "Ġby": 854,
  "lf": 855,
  "ream": 856,
  "Ġdan": 857,
  "Ġbu": 858,
  "Ġfo": 859,
  "Ġwind": 860,
  "Ġdon": 861,
  "Ġtal": 862,
  "Ġclean": 863,
  "ort": 864,
  "Ġgr": 865,
  "Ġlove": 866,
  "rm": 867,
  "ber": 868,
  "Ġend": 869,
  "ĠThen": 870,
  "ĊĊ": 871,
  "ople": 872,
  "Ġeven": 873,
  "Ġmag": 874,
  "Ġhard": 875,
  "Ġshiny": 876,
  "udden": 877,
  "Ġfore": 878,
  "Ġover": 879,
  "Ġcake": 880,
  "ak": 881,
  "Ġbook": 882,
  "Ġcol": 883,
  "Ġturn": 884,
  "Ġfam": 885,
  "Ġbad": 886,
  "Ġsafe": 887,
  "Ġafter": 888,
  "ady": 889,
  "ĠAnna": 890,
  "uddenly": 891,
  "Ġpeople": 892,
  "Ġproud": 893,
  "ĠEvery": 894,
  "Ġsurprised": 895,
  "pected": 896,
  "Let": 897,
  "Ġhigh": 898,
  "Ġcu": 899,
  "Ġhurt": 900,
  "Ġcome": 901,
  "imb": 902,
  "arden": 903,
  "Ġdoor": 904,
  "Ġgarden": 905,
  "bb": 906,
  "Ġground": 907,
  "Ġopened": 908,
  "Ġpicked": 909,
  "Ġloud": 910,
  "Ġclimb": 911,
  "expected": 912,
  "Ġunexpected": 913,
  "Ġgl": 914,
  "Ġche": 915,
  "ild": 916,
  "Ġim": 917,
  "As": 918,
  "Ġgive": 919,
  "Ġway": 920,
  "ail": 921,
  "'m": 922,
  "Ġthanked": 923,
  "Ġcolor": 924,
  "Ġblue": 925,
  "Ġstill": 926,
  "Ġever": 927,
  "Ġhugged": 928,
  "ĠFrom": 929,
  "Ġcall": 930,
  "Ġfar": 931,
  "ip": 932,
  "ĠHer": 933,
  "ĠSara": 934,
  "ĠWhen": 935,
  "No": 936,
  "Ġoff": 937,
  "Ġmagic": 938,
  "iz": 939,
  "ough": 940,
  "age": 941,
  "ummy": 942,
  "ĠK": 943,
  "Ġjumped": 944,
  "Ġshould": 945,
  "Ġfamily": 946,
  "Ġpar": 947,
  "ool": 948,
  "Ġkid": 949,
  "Ġsmile": 950,
  "hes": 951,
  "uff": 952,
  "Ġplace": 953,
  "kay": 954,
  "Ġwalk": 955,
  "Ġnow": 956,
  "ct": 957,
  "ĠIn": 958,
  "Ġgreat": 959,
  "em": 960,
  "ture": 961,
  "Ġqu": 962,
  "les": 963,
  "Ġstrong": 964,
  "Ġstay": 965,
  "Ġunt": 966,
  "Ġsto": 967,
  "aut": 968,
  "Ġforest": 969,
  "ane": 970,
  "Ġbra": 971,
  "itty": 972,
  "ĠP": 973,
  "Ġfrog": 974,
  "Ġbro": 975,
  "Ġuntil": 976,
  "oon": 977,
  "Ġbeaut": 978,
  "dy": 979,
  "Ġsqu": 980,
  "Ġstick": 981,
  "xt": 982,
  "Ġnext": 983,
  "Ġboat": 984,
  "lease": 985,
  "ning": 986,
  "Ġhappily": 987,
  "Ġlisten": 988,
  "aking": 989,
  "Ġkids": 990,
  "Ġtra": 991,
  "ies": 992,
  "iful": 993,
  "Ġbeautiful": 994,
  "Ġapp": 995,
  "th": 996,
  "Ġhelped": 997,
  "Ġdra": 998,
  "<|endoftext|>": 999
}