{
  "Ā": 0,
  "ā": 1,
  "Ă": 2,
  "ă": 3,
  "Ą": 4,
  "ą": 5,
  "Ć": 6,
  "ć": 7,
  "Ĉ": 8,
  "ĉ": 9,
  "Ċ": 10,
  "ċ": 11,
  "Č": 12,
  "č": 13,
  "Ď": 14,
  "ď": 15,
  "Đ": 16,
  "đ": 17,
  "Ē": 18,
  "ē": 19,
  "Ĕ": 20,
  "ĕ": 21,
  "Ė": 22,
  "ė": 23,
  "Ę": 24,
  "ę": 25,
  "Ě": 26,
  "ě": 27,
  "Ĝ": 28,
  "ĝ": 29,
  "Ğ": 30,
  "ğ": 31,
  "Ġ": 32,
  "!": 33,
  "\"": 34,
  "#": 35,
  "$": 36,
  "%": 37,
  "&": 38,
  "'": 39,
  "(": 40,
  ")": 41,
  "*": 42,
  "+": 43,
  ",": 44,
  "-": 45,
  ".": 46,
  "/": 47,
  "0": 48,
  "1": 49,
  "2": 50,
  "3": 51,
  "4": 52,
  "5": 53,
  "6": 54,
  "7": 55,
  "8": 56,
  "9": 57,
  ":": 58,
  ";": 59,
  "<": 60,
  "=": 61,
  ">": 62,
  "?": 63,
  "@": 64,
  "A": 65,
  "B": 66,
  "C": 67,
  "D": 68,
  "E": 69,
  "F": 70,
  "G": 71,
  "H": 72,
  "I": 73,
  "J": 74,
  "K": 75,
  "L": 76,
  "M": 77,
  "N": 78,
  "O": 79,
  "P": 80,
  "Q": 81,
  "R": 82,
  "S": 83,
  "T": 84,
  "U": 85,
  "V": 86,
  "W": 87,
  "X": 88,
  "Y": 89,
  "Z": 90,
  "[": 91,
  "\\": 92,
  "]": 93,
  "^": 94,
  "_": 95,
  "`": 96,
  "a": 97,
  "b": 98,
  "c": 99,
  "d": 100,
  "e": 101,
  "f": 102,
  "g": 103,
  "h": 104,
  "i": 105,
  "j": 106,
  "k": 107,
  "l": 108,
  "m": 109,
  "n": 110,
  "o": 111,
  "p": 112,
  "q": 113,
  "r": 114,
  "s": 115,
  "t": 116,
  "u": 117,
  "v": 118,
  "w": 119,
  "x": 120,
  "y": 121,
  "z": 122,
  "{": 123,
  "|": 124,
  "}": 125,
  "~": 126,
  "ġ": 127,
  "Ģ": 128,
  "ģ": 129,
  "Ĥ": 130,
  "ĥ": 131,
  "Ħ": 132,
  "ħ": 133,
  "Ĩ": 134,
  "ĩ": 135,
  "Ī": 136,
  "ī": 137,
  "Ĭ": 138,
  "ĭ": 139,
  "Į": 140,
  "į": 141,
  "İ": 142,
  "ı": 143,
  "Ĳ": 144,
  "ĳ": 145,
  "Ĵ": 146,
  "ĵ": 147,
  "Ķ": 148,
  "ķ": 149,
  "ĸ": 150,
  "Ĺ": 151,
  "ĺ": 152,
  "Ļ": 153,
  "ļ": 154,
  "Ľ": 155,
  "ľ": 156,
  "Ŀ": 157,
  "ŀ": 158,
  "Ł": 159,
  "ł": 160,
  "¡": 161,
  "¢": 162,
  "£": 163,
  "¤": 164,
  "¥": 165,
  "¦": 166,
  "§": 167,
  "¨": 168,
  "©": 169,
  "ª": 170,
  "«": 171,
  "¬": 172,
  "Ń": 173,
  "®": 174,
  "¯": 175,
  "°": 176,
  "±": 177,
  "²": 178,
  "³": 179,
  "´": 180,
  "µ": 181,
  "¶": 182,
  "·": 183,
  "¸": 184,
  "¹": 185,
  "º": 186,
  "»": 187,
  "¼": 188,
  "½": 189,
  "¾": 190,
  "¿": 191,
  "À": 192,
  "Á": 193,
  "Â": 194,
  "Ã": 195,
  "Ä": 196,
  "Å": 197,
  "Æ": 198,
  "Ç": 199,
  "È": 200,
  "É": 201,
  "Ê": 202,
  "Ë": 203,
  "Ì": 204,
  "Í": 205,
  "Î": 206,
  "Ï": 207,
  "Ð": 208,
  "Ñ": 209,
  "Ò": 210,
  "Ó": 211,
  "Ô": 212,
  "Õ": 213,
  "Ö": 214,
  "×": 215,
  "Ø": 216,
  "Ù": 217,
  "Ú": 218,
  "Û": 219,
  "Ü": 220,
  "Ý": 221,
  "Þ": 222,
  "ß": 223,
  "à": 224,
  "á": 225,
  "â": 226,
  "ã": 227,
  "ä": 228,
  "å": 229,
  "æ": 230,
  "ç": 231,
  "è": 232,
  "é": 233,
  "ê": 234,
  "ë": 235,
  "ì": 236,
  "í": 237,
  "î": 238,
  "ï": 239,
  "ð": 240,
  "ñ": 241,
  "ò": 242,
  "ó": 243,
  "ô": 244,
  "õ": 245,
  "ö": 246,
  "÷": 247,
  "ø": 248,
  "ù": 249,
  "ú": 250,
  "û": 251,
  "ü": 252,
  "ý": 253,
  "þ": 254,
  "ÿ": 255,
  "Ġt": 256,
  "he": 257,
  "Ġa": 258,
  "Ġs": 259,
  "Ġw": 260,
  "Ġthe": 261,
  "nd": 262,
  "ed": 263,
  "Ġb": 264,
  "Ġto": 265,
  "Ġand": 266,
  "Ġh": 267,
  "Ġf": 268,
  "ĠT": 269,
  "in": 270,
  "Ġwa": 271,
  "re": 272,
  "it": 273,
  "ou": 274,
  "Ġl": 275,
  "Ġd": 276,
  "Ġc": 277,
  "Ġp": 278,
  "ay": 279,
  "Ġm": 280,
  "er": 281,
  "Ġwas": 282,
  "ĠThe": 283,
  "om": 284,
  "Ġhe": 285,
  "is": 286,
  "Ġn": 287,
  "im": 288,
  "ar": 289,
  "on": 290,
  "Ġsa": 291,
  "ll": 292,
  "id": 293,
  "Ġha": 294,
  "Ġg": 295,
  "at": 296,
  "ĠS": 297,
  "ing": 298,
  "ot": 299,
  "en": 300,
  "an": 301,
  "le": 302,
  "or": 303,
  "ir": 304,
  "am": 305,
  "et": 306,
  "ĠH": 307,
  "Ġit": 308,
  "Ġth": 309,
  "ig": 310,
  "ĠThey": 311,
  "Ġpl": 312,
  "Ġin": 313,
  "il": 314,
  "ĠHe": 315,
  "Ġ\"": 316,
  "ow": 317,
  "ver": 318,
  "ri": 319,
  "Ġu": 320,
  "ut": 321,
  "Ġplay": 322,
  "ith": 323,
  "Ġsaid": 324,
  "Ġbe": 325,
  "Ġday": 326,
  "Ġwith": 327,
  "pp": 328,
  "On": 329,
  "Ġo": 330,
  "Ġy": 331,
  "ked": 332,
  "oo": 333,
  "Ġr": 334,
  "Ġher": 335,
  "ce": 336,
  "ld": 337,
  "Ġhis": 338,
  "ĠTim": 339,
  "ĠI": 340,
  "ĠShe": 341,
  "Ġst": 342,
  "ke": 343,
  "Ġe": 344,
  "Ġbig": 345,
  "nt": 346,
  "very": 347,
  "Ġyou": 348,
  "st": 349,
  "ck": 350,
  "ve": 351,
  "un": 352,
  "Ġhapp": 353,
  "rie": 354,
  "Ġon": 355,
  "all": 356,
  "riend": 357,
  "Ġfriend": 358,
  "Ġthey": 359,
  "ĠL": 360,
  "ily": 361,
  "Ġwe": 362,
  "Ġhad": 363,
  "Ġup": 364,
  "Ġli": 365,
  "Ġnot": 366,
  "her": 367,
  "Ġwant": 368,
  "itt": 369,
  "Ġof": 370,
  "ad": 371,
  "Ġdo": 372,
  "ĠB": 373,
  "se": 374,
  "Ġhappy": 375,
  "ent": 376,
  "Ġvery": 377,
  "ĠM": 378,
  "Ġsaw": 379,
  "One": 380,
  "Ġthat": 381,
  "ould": 382,
  "'s": 383,
  "Ġfor": 384,
  "ittle": 385,
  "Ġmom": 386,
  "Ġlittle": 387,
  "es": 388,
  "Ġso": 389,
  "Ġsh": 390,
  "Ġshe": 391,
  "ch": 392,
  "ime": 393,
  "Ġnam": 394,
  "Ġtime": 395,
  "Ġk": 396,
  "Ġne": 397,
  "ound": 398,
  ".\"": 399,
  "Ġthere": 400,
  "Ġnamed": 401,
  "Ġbo": 402,
  "Ġsm": 403,
  "Ġwere": 404,
  "Ġwanted": 405,
  "ĠLily": 406,
  "Ġfriends": 407,
  "out": 408,
  "ird": 409,
  "Ġbut": 410,
  "ved": 411,
  "ht": 412,
  "!\"": 413,
  "The": 414,
  "ĠTom": 415,
  "Ġbird": 416,
  "el": 417,
  "ake": 418,
  "Ġan": 419,
  "al": 420,
  "ome": 421,
  "Ġwent": 422,
  "Ġwh": 423,
  "ide": 424,
  "Once": 425,
  "Ġall": 426,
  "ĠIt": 427,
  "Ġhel": 428,
  "ug": 429,
  "ue": 430,
  "Ġhelp": 431,
  "Ġis": 432,
  "Ġloo": 433,
  "ĠA": 434,
  "Ġupon": 435,
  "Ġlo": 436,
  "ter": 437,
  "ry": 438,
  "Ġtoy": 439,
  "ore": 440,
  "Ġfun": 441,
  "ind": 442,
  "get": 443,
  "ill": 444,
  "Ġas": 445,
  "Ġj": 446,
  "ra": 447,
  "Ġat": 448,
  "gether": 449,
  "Ġcat": 450,
  "Ġdid": 451,
  "Ġre": 452,
  "ur": 453,
  "Ġtogether": 454,
  "Ġse": 455,
  "ack": 456,
  "ly": 457,
  "Ġtre": 458,
  "ood": 459,
  "Ġdog": 460,
  "ic": 461,
  "Ġcould": 462,
  "ted": 463,
  "Ġcan": 464,
  "Ġball": 465,
  "ard": 466,
  "Ġgir": 467,
  "Ġtheir": 468,
  "ark": 469,
  "Ġgirl": 470,
  "Ġplayed": 471,
  "ec": 472,
  "my": 473,
  "Ġhim": 474,
  "Ġgo": 475,
  "way": 476,
  "Ġro": 477,
  "?\"": 478,
  "hed": 479,
  "ain": 480,
  "Ġkn": 481,
  "Ġout": 482,
  "Ġare": 483,
  "Ġfr": 484,
  "ame": 485,
  "um": 486,
  "'t": 487,
  "Ġthem": 488,
  "Ġboy": 489,
  "Ġsad": 490,
  "ul": 491,
  "ax": 492,
  "Ġtree": 493,
  "other": 494,
  "oug": 495,
  "Ġman": 496,
  "Ġloved": 497,
  "Ġhave": 498,
  "Ġcl": 499,
  "Ġfound": 500,
  "Ġlooked": 501,
  "Ġsp": 502,
  "ĠSue": 503,
  "Ġstar": 504,
  "Ġsc": 505,
  "one": 506,
  "Ġback": 507,
  "own": 508,
  "hing": 509,
  "are": 510,
  "ĠMax": 511,
  "Ġlike": 512,
  "Ġbec": 513,
  "side": 514,
  "ful": 515,
  "Ġme": 516,
  "op": 517,
  "Ġle": 518,
  "ong": 519,
  "Ġpark": 520,
  "Ġwould": 521,
  "ight": 522,
  "Ġliked": 523,
  "round": 524,
  "ĠOne": 525,
  "elt": 526,
  "Ġmake": 527,
  "ell": 528,
  "ĠBut": 529,
  "Ġfelt": 530,
  "Ġla": 531,
  "ĠW": 532,
  "hen": 533,
  "Ġasked": 534,
  "ared": 535,
  "ĠSam": 536,
  "You": 537,
  "omet": 538,
  "ice": 539,
  "Ġcame": 540,
  "Ġnew": 541,
  "Ġstarted": 542,
  "Ġsee": 543,
  "Ġno": 544,
  "ought": 545,
  "ouse": 546,
  "ĠBen": 547,
  "Ġal": 548,
  "iled": 549,
  "Ġfa": 550,
  "Ġag": 551,
  "Ġother": 552,
  "Ġgood": 553,
  "Ġsomet": 554,
  "Ġsmall": 555,
  "Ġbr": 556,
  "ss": 557,
  "ag": 558,
  "Ġsmiled": 559,
  "ade": 560,
  "ried": 561,
  "Ġcar": 562,
  "ings": 563,
  "ok": 564,
  "ĠSp": 565,
  "Ġsay": 566,
  "Ġfind": 567,
  "Ġwor": 568,
  "Ġaway": 569,
  "Ġco": 570,
  "Ġex": 571,
  "Ġfrom": 572,
  "Ġthought": 573,
  "Ġmade": 574,
  "ĠSpot": 575,
  "Ġwhat": 576,
  "Ġhome": 577,
  "Ġplaying": 578,
  "ened": 579,
  "Ġsomething": 580,
  "ty": 581,
  "Ġput": 582,
  "Ġevery": 583,
  "Ġwal": 584,
  "ach": 585,
  "ia": 586,
  "uc": 587,
  "ook": 588,
  "ie": 589,
  "ob": 590,
  "ny": 591,
  "ĠF": 592,
  "Ġagain": 593,
  "Ġran": 594,
  "Ġdown": 595,
  "ile": 596,
  "dd": 597,
  "Ġmu": 598,
  "Ġtoys": 599,
  "ave": 600,
  "Ġpr": 601,
  "Ġscared": 602,
  "ned": 603,
  "Ġsome": 604,
  "Ġtook": 605,
  "Ġlaug": 606,
  "ĠJ": 607,
  "Ġhouse": 608,
  "Ġfl": 609,
  "if": 610,
  "ab": 611,
  "Ġaround": 612,
  "Ġbox": 613,
  "Ġsw": 614,
  "ure": 615,
  "Ġlear": 616,
  "Ġlook": 617,
  "ick": 618,
  "ep": 619,
  "ret": 620,
  "ish": 621,
  "oud": 622,
  "Ġyour": 623,
  "Ġlived": 624,
  "ĠYou": 625,
  "Ġthings": 626,
  "Ġsun": 627,
  "Ġthen": 628,
  "Ġwill": 629,
  "ew": 630,
  "Ġbl": 631,
  "Ġmy": 632,
  "as": 633,
  "Ġwhen": 634,
  "Ġab": 635,
  "pped": 636,
  ",\"": 637,
  "us": 638,
  "Ġget": 639,
  "ank": 640,
  "Tim": 641,
  "Th": 642,
  "Ġch": 643,
  "uck": 644,
  "Ġlot": 645,
  "ap": 646,
  "ucy": 647,
  "oth": 648,
  "ump": 649,
  "ĠMia": 650,
  "Ġwho": 651,
  "Ġtried": 652,
  "ist": 653,
  "Ġgot": 654,
  "ited": 655,
  "ust": 656,
  "Ġmany": 657,
  "Ġabout": 658,
  "Ġsays": 659,
  "Ġint": 660,
  "ally": 661,
  "nder": 662,
  "Ġred": 663,
  "Ġknew": 664,
  "Ġpret": 665,
  "ive": 666,
  "Ġdec": 667,
  "Lily": 668,
  "ise": 669,
  "ous": 670,
  "Ġany": 671,
  "ak": 672,
  "ĠD": 673,
  "use": 674,
  "ace": 675,
  "Ġcare": 676,
  "Ġmore": 677,
  "Ġpic": 678,
  "qu": 679,
  "fter": 680,
  "Ġbest": 681,
  "ause": 682,
  "Ġop": 683,
  "Ġbecame": 684,
  "ĠLucy": 685,
  "Ġwater": 686,
  "fe": 687,
  "Ġpo": 688,
  "ways": 689,
  "âĢ": 690,
  "Ġhug": 691,
  "Ġlearned": 692,
  "ĠBob": 693,
  "Ġexc": 694,
  "Ġbecause": 695,
  "ite": 696,
  "Ġalways": 697,
  "Ġoutside": 698,
  "Ġinto": 699,
  "Ġroom": 700,
  "Ġboth": 701,
  "Ġun": 702,
  "ided": 703,
  "ĠSo": 704,
  "Ġlaughed": 705,
  "Ġeat": 706,
  "Ġdecided": 707,
  "Ġgre": 708,
  "Ġho": 709,
  "urp": 710,
  "ant": 711,
  "Ġpe": 712,
  "ers": 713,
  "Ġv": 714,
  "ĠE": 715,
  "ĠMom": 716,
  "Ġjump": 717,
  "nn": 718,
  "Ġlong": 719,
  "Ġke": 720,
  "Ġthis": 721,
  "Ġnice": 722,
  "Ġrun": 723,
  "Yes": 724,
  "Ġexcited": 725,
  "Ġfast": 726,
  "They": 727,
  "Tom": 728,
  "Ġdad": 729,
  "Ġtold": 730,
  "Ġmo": 731,
  "Ġsk": 732,
  "Ġinside": 733,
  "ink": 734,
  "our": 735,
  "Ġam": 736,
  "Ġtr": 737,
  "Ġsl": 738,
  "ull": 739,
  "lew": 740,
  "Ġsor": 741,
  "Ġtake": 742,
  "urpr": 743,
  "Ġrock": 744,
  "Ġpretty": 745,
  "nna": 746,
  "Ġsurpr": 747,
  "Ġgave": 748,
  "Ġeach": 749,
  "Ġgra": 750,
  "imal": 751,
  "Ġanimal": 752,
  "Ġmuch": 753,
  "Ġhow": 754,
  "Wh": 755,
  "Ġstr": 756,
  "Ġold": 757,
  "Ġneed": 758,
  "But": 759,
  "Ġlet": 760,
  "ven": 761,
  "ara": 762,
  "ged": 763,
  "Ġtow": 764,
  "ess": 765,
  "Ġunder": 766,
  "ĠC": 767,
  "udd": 768,
  "ro": 769,
  "Ġsorry": 770,
  "Ġwalk": 771,
  "Ġor": 772,
  "Ġwalked": 773,
  "Ġcle": 774,
  "and": 775,
  "ft": 776,
  "ast": 777,
  "Ġfe": 778,
  "Ġfeel": 779,
  "Ġte": 780,
  "Ġhand": 781,
  "Ġshin": 782,
  "ge": 783,
  "Ġknow": 784,
  "ised": 785,
  "og": 786,
  "Ġfish": 787,
  "urt": 788,
  "Ġkind": 789,
  "ff": 790,
  "Ġshow": 791,
  "Ġclo": 792,
  "ĠHis": 793,
  "Ġwat": 794,
  "ving": 795,
  "Ġhig": 796,
  "Ġanimals": 797,
  "ase": 798,
  "ĠAmy": 799,
  "Ġjust": 800,
  "Ġhappened": 801,
  "Ġus": 802,
  "ched": 803,
  "Ġfood": 804,
  "Ġflow": 805,
  "Ġsky": 806,
  "here": 807,
  "Ġsn": 808,
  "ĠWe": 809,
  "rom": 810,
  "Ġide": 811,
  "Ġlist": 812,
  "Ġtry": 813,
  "Ġnear": 814,
  "pl": 815,
  "gry": 816,
  "Ġdidn": 817,
  "Ġidea": 818,
  "Ġbet": 819,
  "Ġen": 820,
  "able": 821,
  "ate": 822,
  "Ġfi": 823,
  "Ġflew": 824,
  "eci": 825,
  "Ġits": 826,
  "ream": 827,
  "Ġcareful": 828,
  "Thank": 829,
  "Ġshare": 830,
  "Ġcake": 831,
  "Ġheard": 832,
  "ex": 833,
  "Ġbetter": 834,
  "Ġtw": 835,
  "Ġstor": 836,
  "Ġif": 837,
  "Ġspeci": 838,
  "Ġspecial": 839,
  "Ġdan": 840,
  "pec": 841,
  "ber": 842,
  "ion": 843,
  "ĠTh": 844,
  "Ġlots": 845,
  "ine": 846,
  "Ġwind": 847,
  "lf": 848,
  "Ġone": 849,
  "more": 850,
  "Ġanymore": 851,
  "Ġclean": 852,
  "udden": 853,
  "Ġnever": 854,
  "Ġdon": 855,
  "Mom": 856,
  "Ġgr": 857,
  "Ġbug": 858,
  "Ġtal": 859,
  "ople": 860,
  "Ġcom": 861,
  "Ġhard": 862,
  "Ġend": 863,
  "ĠThen": 864,
  "Ġbu": 865,
  "Ġby": 866,
  "Ġfly": 867,
  "uddenly": 868,
  "Ġmag": 869,
  "ort": 870,
  "Ġfore": 871,
  "Ġover": 872,
  "ĠAnna": 873,
  "ĠEvery": 874,
  "Ġeven": 875,
  "rm": 876,
  "ĊĊ": 877,
  "Ġlove": 878,
  "Ġcol": 879,
  "Ġpeople": 880,
  "Ġsafe": 881,
  "Ġafter": 882,
  "Ġbad": 883,
  "ady": 884,
  "Ġhigh": 885,
  "Ġfam": 886,
  "Ġground": 887,
  "Ġdoor": 888,
  "imb": 889,
  "Ġcome": 890,
  "Ġshiny": 891,
  "bb": 892,
  "Ġproud": 893,
  "Ġclimb": 894,
  "Ġopened": 895,
  "uff": 896,
  "Ġhurt": 897,
  "Ġpicked": 898,
  "Ġblue": 899,
  "Ġloud": 900,
  "pected": 901,
  "Ġche": 902,
  "Ġgive": 903,
  "Ġway": 904,
  "Ġsurprised": 905,
  "Ġgl": 906,
  "'m": 907,
  "Ġunex": 908,
  "Ġunexpected": 909,
  "ild": 910,
  "ail": 911,
  "anked": 912,
  "Ġthanked": 913,
  "Ġbook": 914,
  "ummy": 915,
  "ĠFrom": 916,
  "ĠWhen": 917,
  "Ġcall": 918,
  "Ġcolor": 919,
  "ĠHer": 920,
  "arden": 921,
  "Ġgarden": 922,
  "Ġmagic": 923,
  "ĠK": 924,
  "Ġpar": 925,
  "ough": 926,
  "Ġim": 927,
  "Ġhugged": 928,
  "Ġstill": 929,
  "Ġplace": 930,
  "Ġunt": 931,
  "ool": 932,
  "ĠSara": 933,
  "Ġoff": 934,
  "age": 935,
  "ning": 936,
  "Ġtur": 937,
  "Ġsmile": 938,
  "ĠP": 939,
  "oll": 940,
  "Ġjumped": 941,
  "Ġfamily": 942,
  "ĠIn": 943,
  "Ġuntil": 944,
  "iz": 945,
  "hes": 946,
  "em": 947,
  "Ġshould": 948,
  "Ġqu": 949,
  "Ġnow": 950,
  "ip": 951,
  "Ġkid": 952,
  "ct": 953,
  "Ġstick": 954,
  "itty": 955,
  "Ġstay": 956,
  "Ġstrong": 957,
  "Ġforest": 958,
  "Ġsto": 959,
  "ane": 960,
  "Ġdra": 961,
  "ĠN": 962,
  "aut": 963,
  "Ġapp": 964,
  "uffy": 965,
  "dy": 966,
  "Ġboat": 967,
  "Ġbra": 968,
  "Ġsqu": 969,
  "Ġbeaut": 970,
  "Ġtra": 971,
  "Ġnex": 972,
  "Ġnext": 973,
  "aking": 974,
  "Ġhelped": 975,
  "ĠSally": 976,
  "lease": 977,
  "Ġhat": 978,
  "Ġhappily": 979,
  "les": 980,
  "oke": 981,
  "Ġpict": 982,
  "Ġpicture": 983,
  "Ġstory": 984,
  "iful": 985,
  "Ġbeautiful": 986,
  "ies": 987,
  "Ġlisten": 988,
  "th": 989,
  "oy": 990,
  "Ġshowed": 991,
  "Ġcalled": 992,
  "Ġwhile": 993,
  "Ġtalk": 994,
  "oon": 995,
  "Ġclos": 996,
  "Ġmet": 997,
  "Ġkids": 998,
  "Ġopen": 999,
  "Ġfrog": 1000,
  "Ġmor": 1001,
  "Ġrem": 1002,
  "luffy": 1003,
  "Ġtown": 1004,
  "Ġsoft": 1005,
  "Ġeveryone": 1006,
  "Can": 1007,
  "ger": 1008,
  "Ġimp": 1009,
  "When": 1010,
  "Ġad": 1011,
  "Ġstopped": 1012,
  "rel": 1013,
  "Ġrain": 1014,
  "Ġangry": 1015,
  "Ġyummy": 1016,
  "Ġwatch": 1017,
  "Ġdoll": 1018,
  "abb": 1019,
  "Ġcouldn": 1020,
  "abbit": 1021,
  "ary": 1022,
  "vent": 1023,
  "ĠLet": 1024,
  "Ġtruck": 1025,
  "Ġde": 1026,
  "Ġthre": 1027,
  "ished": 1028,
  "ĠKitty": 1029,
  "Ġmouse": 1030,
  "Ġrabbit": 1031,
  "be": 1032,
  "Ġcu": 1033,
  "dded": 1034,
  "Ġate": 1035,
  "ress": 1036,
  "iss": 1037,
  "end": 1038,
  "ĠFluffy": 1039,
  "Ġwork": 1040,
  "Ġlost": 1041,
  "Ġwarm": 1042,
  "Ġslide": 1043,
  "Ġface": 1044,
  "Ġbrave": 1045,
  "Ġgame": 1046,
  "ĠWh": 1047,
  "Ġkeep": 1048,
  "Ġfell": 1049,
  "Ġleave": 1050,
  "fore": 1051,
  "Ġflowers": 1052,
  "az": 1053,
  "Ġtwo": 1054,
  "Ġcook": 1055,
  "owl": 1056,
  "arm": 1057,
  "Ġbed": 1058,
  "Ġcry": 1059,
  "Ġbun": 1060,
  "Ġpus": 1061,
  "illy": 1062,
  "so": 1063,
  "ock": 1064,
  "Ġsoon": 1065,
  "Ġnoise": 1066,
  "Ġgreen": 1067,
  "Ġalso": 1068,
  "ĠR": 1069,
  "by": 1070,
  "ear": 1071,
  "That": 1072,
  "Ġbunny": 1073,
  "Ġnodded": 1074,
  "Ġwhere": 1075,
  "gan": 1076,
  "self": 1077,
  "Ġfix": 1078,
  "Ġsat": 1079,
  "Ġhaving": 1080,
  "Ġpa": 1081,
  "ired": 1082,
  "Ġbefore": 1083,
  "Ġyell": 1084,
  "âĢĿ": 1085,
  "Ġhole": 1086,
  "Ġpain": 1087,
  "Ġhear": 1088,
  "âĢľ": 1089,
  "ble": 1090,
  "day": 1091,
  "Ġthink": 1092,
  "Ġstore": 1093,
  "Ġhands": 1094,
  "Ġcatch": 1095,
  "Look": 1096,
  "Ġuse": 1097,
  "Ġask": 1098,
  "irrel": 1099,
  "Then": 1100,
  "Ġbre": 1101,
  "Ġfin": 1102,
  "Ġsing": 1103,
  "irst": 1104,
  "Ġused": 1105,
  "Ġmommy": 1106,
  "Ġexpl": 1107,
  "Ġthr": 1108,
  "Ġfunny": 1109,
  "Ġbirds": 1110,
  "Ġsquirrel": 1111,
  "Ben": 1112,
  "ĠNow": 1113,
  "Ġcra": 1114,
  "Ġlooking": 1115,
  "Ġey": 1116,
  "Ġtired": 1117,
  "Ġok": 1118,
  "Ġgoing": 1119,
  "Ġwait": 1120,
  "eet": 1121,
  "aybe": 1122,
  "leep": 1123,
  "aug": 1124,
  "ange": 1125,
  "thing": 1126,
  "aught": 1127,
  "Ġour": 1128,
  "itc": 1129,
  "led": 1130,
  "Ġpull": 1131,
  "Ġdif": 1132,
  "Ġfav": 1133,
  "Ġsunny": 1134,
  "Ġpond": 1135,
  "ember": 1136,
  "ĠCan": 1137,
  "Ġkitc": 1138,
  "Ġkitchen": 1139,
  "Ġwr": 1140,
  "Ġparty": 1141,
  "Ġice": 1142,
  "Ġflo": 1143,
  "ting": 1144,
  "Let": 1145,
  "oh": 1146,
  "ac": 1147,
  "Ġhead": 1148,
  "Ġbus": 1149,
  "Ġmess": 1150,
  "Ġworked": 1151,
  "Ġdr": 1152,
  "Ġturn": 1153,
  "Ġreal": 1154,
  "zy": 1155,
  "ious": 1156,
  "Ġagre": 1157,
  "Ġokay": 1158,
  "ohn": 1159,
  "Ġothers": 1160,
  "Ġsound": 1161,
  "Ġbeh": 1162,
  "Ġmoral": 1163,
  "Ġeyes": 1164,
  "ollow": 1165,
  "ath": 1166,
  "Ġsand": 1167,
  "Ġz": 1168,
  "Ġadvent": 1169,
  "Ġshared": 1170,
  "Ġremember": 1171,
  "ĠâĢľ": 1172,
  "Ġfavor": 1173,
  "joy": 1174,
  "Ġfavorite": 1175,
  "Ġright": 1176,
  "Hell": 1177,
  "Hello": 1178,
  "Ġcut": 1179,
  "Ġcuri": 1180,
  "Ġcold": 1181,
  "Ġri": 1182,
  "Ġhop": 1183,
  "Ġcon": 1184,
  "pt": 1185,
  "Ġkept": 1186,
  "Ġimport": 1187,
  "Ġhill": 1188,
  "Ġmon": 1189,
  "Ġdir": 1190,
  "imes": 1191,
  "Ġenjoy": 1192,
  "Ġmaking": 1193,
  "Ġcurious": 1194,
  "Ġfollow": 1195,
  "Ġvo": 1196,
  "Ġpie": 1197,
  "Ġbright": 1198,
  "Ġyard": 1199,
  "ĠG": 1200,
  "ma": 1201,
  "Ġflower": 1202,
  "At": 1203,
  "Ġsweet": 1204,
  "Don": 1205,
  "Ġmove": 1206,
  "Ġduck": 1207,
  "Ġdis": 1208,
  "air": 1209,
  "Ġown": 1210,
  "Ġrest": 1211,
  "Ġdraw": 1212,
  "Ġfirst": 1213,
  "ect": 1214,
  "Ġimportant": 1215,
  "ĠJack": 1216,
  "Ġcla": 1217,
  "Ġbegan": 1218,
  "Ġtall": 1219,
  "Ġpick": 1220,
  "Ġblock": 1221,
  "Ġwatched": 1222,
  "ount": 1223,
  "Ġsleep": 1224,
  "Ġbel": 1225,
  "Ġlady": 1226,
  "After": 1227,
  "Ġnight": 1228,
  "fere": 1229,
  "Ġthing": 1230,
  "Wow": 1231,
  "ied": 1232,
  "ĠDo": 1233,
  "Ġrace": 1234,
  "Ġtail": 1235,
  "Ġhot": 1236,
  "Ġhun": 1237,
  "Ġdiffere": 1238,
  "Ġagreed": 1239,
  "Ġfloor": 1240,
  "Ġhere": 1241,
  "Ġshout": 1242,
  "Ġstop": 1243,
  "Ġforg": 1244,
  "ĠThis": 1245,
  "Ġdark": 1246,
  "Ġbag": 1247,
  "Ġgrass": 1248,
  "Ġworry": 1249,
  "Ġsong": 1250,
  "Ġtable": 1251,
  "Ġtast": 1252,
  "Ġtell": 1253,
  "Ġneeded": 1254,
  "Ġprin": 1255,
  "que": 1256,
  "Ġleaves": 1257,
  "Ġvoice": 1258,
  "Ġyellow": 1259,
  "Ġfarm": 1260,
  "aper": 1261,
  "oc": 1262,
  "Ġtri": 1263,
  "Ġru": 1264,
  "Ġdress": 1265,
  "Ġtrees": 1266,
  "ster": 1267,
  "ng": 1268,
  "Ġswing": 1269,
  "oom": 1270,
  "Why": 1271,
  "Ġdifferent": 1272,
  "Ġbar": 1273,
  "Ġdel": 1274,
  "Ġadventure": 1275,
  "Ġwalking": 1276,
  "Ġsurprise": 1277,
  "Ġturned": 1278,
  "Ġplease": 1279,
  "âĢĻ": 1280,
  "ĠMr": 1281,
  "Ġhungry": 1282,
  "Max": 1283,
  "ĠSuddenly": 1284,
  "Ġcars": 1285,
  "Ġdoes": 1286,
  "ĠDad": 1287,
  "Ġcolors": 1288,
  "Ġthan": 1289,
  "Suddenly": 1290,
  "Ġlaugh": 1291,
  "ol": 1292,
  "oken": 1293,
  "Sue": 1294,
  "Ġcloser": 1295,
  "ached": 1296,
  "Ġpretend": 1297,
  "Sam": 1298,
  "Ġlion": 1299,
  "ient": 1300,
  "ila": 1301,
  "Ġbroken": 1302,
  "Ġcried": 1303,
  "Ġprom": 1304,
  "Ġwood": 1305,
  "Ġwet": 1306,
  "bye": 1307,
  "Ġpiece": 1308,
  "ĠTimmy": 1309,
  "Ġfriendly": 1310,
  "Ġfull": 1311,
  "olly": 1312,
  "Ġbehind": 1313,
  "Ġtrain": 1314,
  "oin": 1315,
  "isy": 1316,
  "Ġdance": 1317,
  "Anna": 1318,
  "ppy": 1319,
  "Hi": 1320,
  "Ġclimbed": 1321,
  "Ġanother": 1322,
  "Ġsu": 1323,
  "Ġdanc": 1324,
  "Ġfire": 1325,
  "af": 1326,
  "Ġgone": 1327,
  "where": 1328,
  "Ġsmell": 1329,
  "bbed": 1330,
  "Ġswim": 1331,
  "uit": 1332,
  "Ġblocks": 1333,
  "ater": 1334,
  "Ġfeeling": 1335,
  "sh": 1336,
  "ĠThat": 1337,
  "Ġpaper": 1338,
  "Ġamaz": 1339,
  "She": 1340,
  "Ġant": 1341,
  "Ġbutter": 1342,
  "Ġper": 1343,
  "Ġrunning": 1344,
  "ĠJane": 1345,
  "ries": 1346,
  "Ġreached": 1347,
  "ox": 1348,
  "Ġsho": 1349,
  "Ġhelping": 1350,
  "Ġfair": 1351,
  "Ġlistened": 1352,
  "Ġgoodbye": 1353,
  "iced": 1354,
  "av": 1355,
  "Ġready": 1356,
  "Ġhold": 1357,
  "Ġonly": 1358,
  "Ġlight": 1359,
  "Ġac": 1360,
  "orn": 1361,
  "ered": 1362,
  "Ġste": 1363,
  "ray": 1364,
  "ĠAs": 1365,
  "aby": 1366,
  "ĠAll": 1367,
  "Ġwear": 1368,
  "ike": 1369,
  "ĠO": 1370,
  "uch": 1371,
  "Ġtouch": 1372,
  "Ġroll": 1373,
  "Sara": 1374,
  "Ġcream": 1375,
  "ĠBobo": 1376,
  "Ġrepl": 1377,
  "Ġpushed": 1378,
  "Ġsit": 1379,
  "Ġfight": 1380,
  "Ġslow": 1381,
  "Ġdri": 1382,
  "Ġclose": 1383,
  "red": 1384,
  "Ġless": 1385,
  "Ġdone": 1386,
  "Ġwag": 1387,
  "onder": 1388,
  "Ġowl": 1389,
  "Ġwall": 1390,
  "Ġcool": 1391,
  "Ġmust": 1392,
  "Ġsees": 1393,
  "Ġglad": 1394,
  "Ġfruit": 1395,
  "Ġwise": 1396,
  "ield": 1397,
  "Ġmoment": 1398,
  "Ġwonder": 1399,
  "Ġsig": 1400,
  "Ġtrying": 1401,
  "Ġstuck": 1402,
  "ather": 1403,
  "Ġdream": 1404,
  "Ġdin": 1405,
  "Ġthrough": 1406,
  "In": 1407,
  "ash": 1408,
  "Ġpen": 1409,
  "Ġthank": 1410,
  "Ġwished": 1411,
  "ames": 1412,
  "Ġreach": 1413,
  "Ġbaby": 1414,
  "Ġbeen": 1415,
  "Ġexplore": 1416,
  "Ġjoin": 1417,
  "Ġwindow": 1418,
  "ott": 1419,
  "Ġlooks": 1420,
  "Ġdoing": 1421,
  "ĠEveryone": 1422,
  "Ġar": 1423,
  "Ġbuy": 1424,
  "Ġshouted": 1425,
  "Ġair": 1426,
  "ey": 1427,
  "Ġbuild": 1428,
  "Ġhide": 1429,
  "Mia": 1430,
  "ĠMommy": 1431,
  "Ġnest": 1432,
  "Ġswam": 1433,
  "Ġscary": 1434,
  "Ġfall": 1435,
  "Ġcoming": 1436,
  "Ġcloud": 1437,
  "Ġbran": 1438,
  "Ġland": 1439,
  "Ġblew": 1440,
  "oney": 1441,
  "Ġseen": 1442,
  "ask": 1443,
  "Ġperf": 1444,
  "Ġwin": 1445,
  "andy": 1446,
  "Ġchild": 1447,
  "Ġdirty": 1448,
  "Ġbooks": 1449,
  "Ġheld": 1450,
  "avy": 1451,
  "ph": 1452,
  "Ġbigger": 1453,
  "Ġleft": 1454,
  "Ġquick": 1455,
  "Ġreplied": 1456,
  "Ġmat": 1457,
  "kay": 1458,
  "Ġunderst": 1459,
  "ely": 1460,
  "Ġmight": 1461,
  "Ġtreat": 1462,
  "Ġcolorful": 1463,
  "ndma": 1464,
  "Ġgrabbed": 1465,
  "Ġpulled": 1466,
  "Ġturns": 1467,
  "Ġwhy": 1468,
  "Okay": 1469,
  "Ġbutterf": 1470,
  "Ġdro": 1471,
  "ized": 1472,
  "Ġremembered": 1473,
  "Ġfill": 1474,
  "icy": 1475,
  "Ġname": 1476,
  "Ġchair": 1477,
  "Ġcup": 1478,
  "ucky": 1479,
  "Ġbroke": 1480,
  "Ġcast": 1481,
  "orm": 1482,
  "Ġcount": 1483,
  "Ġsometimes": 1484,
  "Ġsure": 1485,
  "Ġthree": 1486,
  "aisy": 1487,
  "Ġspl": 1488,
  "ation": 1489,
  "oup": 1490,
  "Ġhopped": 1491,
  "Ġpink": 1492,
  "Ġstayed": 1493,
  "Ġsnow": 1494,
  "Ġjob": 1495,
  "Ġclapped": 1496,
  "Ġcre": 1497,
  "ee": 1498,
  "Ġgames": 1499,
  "Ġbott": 1500,
  "der": 1501,
  "Ġgif": 1502,
  "Ġwaited": 1503,
  "art": 1504,
  "ĠThere": 1505,
  "'re": 1506,
  "Ġplant": 1507,
  "Ġnoticed": 1508,
  "Sp": 1509,
  "Ġballoon": 1510,
  "Ġlesson": 1511,
  "Ġanything": 1512,
  "ix": 1513,
  "Ġpictures": 1514,
  "Ġwoods": 1515,
  "Ġmout": 1516,
  "Ġmouth": 1517,
  "ĠAfter": 1518,
  "Ġpaint": 1519,
  "Ġset": 1520,
  "Ġwaved": 1521,
  "uddy": 1522,
  "Ġenjoyed": 1523,
  "room": 1524,
  "Ġalone": 1525,
  "Ġspot": 1526,
  "Ġpot": 1527,
  "Ġcont": 1528,
  "Ġpu": 1529,
  "This": 1530,
  "Ġbrother": 1531,
  "Ġstu": 1532,
  "Ġlikes": 1533,
  "ds": 1534,
  "Her": 1535,
  "Ġtight": 1536,
  "Ġthrew": 1537,
  "Ġyear": 1538,
  "Ġheavy": 1539,
  "Ġwhite": 1540,
  "Ġfollowed": 1541,
  "Ġgent": 1542,
  "Ġquickly": 1543,
  "Ġbutterfly": 1544,
  "ins": 1545,
  "Ġcookies": 1546,
  "Ġmiss": 1547,
  "Spot": 1548,
  "Ġdeep": 1549,
  "Ġju": 1550,
  "ape": 1551,
  "asure": 1552,
  "Ġeverywhere": 1553,
  "de": 1554,
  "Lucy": 1555,
  "Ġbee": 1556,
  "Ġpat": 1557,
  "ĠJohn": 1558,
  "Ġmar": 1559,
  "Bob": 1560,
  "Ġworld": 1561,
  "cle": 1562,
  "ister": 1563,
  "Ġclot": 1564,
  "Ġwrong": 1565,
  "Ġclothes": 1566,
  "Ġcastle": 1567,
  "less": 1568,
  "ower": 1569,
  "ner": 1570,
  "lc": 1571,
  "ross": 1572,
  "Ġmum": 1573,
  "Ġleaf": 1574,
  "iet": 1575,
  "Ġve": 1576,
  "ĠBuddy": 1577,
  "Ġnap": 1578,
  "Ġkey": 1579,
  "Ġmix": 1580,
  "Ġquiet": 1581,
  "arent": 1582,
  "ere": 1583,
  "Ġmakes": 1584,
  "ang": 1585,
  "bo": 1586,
  "Ġbrought": 1587,
  "Ġround": 1588,
  "Ġparent": 1589,
  "row": 1590,
  "Ġfur": 1591,
  "Ġwants": 1592,
  "os": 1593,
  "ued": 1594,
  "ully": 1595,
  "ĠDaisy": 1596,
  "Ġhimself": 1597,
  "Ġwell": 1598,
  "Ġwon": 1599,
  "Ġdelic": 1600,
  "Ġride": 1601,
  "Ġfield": 1602,
  "man": 1603,
  "Ġdanced": 1604,
  "Ġfre": 1605,
  "Ġarm": 1606,
  "Ġbreak": 1607,
  "ĠLila": 1608,
  "ĠWhat": 1609,
  "fully": 1610,
  "Ġhit": 1611,
  "Ġsnack": 1612,
  "Ġdrag": 1613,
  "thy": 1614,
  "Ġfaster": 1615,
  "Ġgift": 1616,
  "ons": 1617,
  "Ġbutt": 1618,
  "Ġtalked": 1619,
  "Ġforgot": 1620,
  "Ġwish": 1621,
  "Ġbeach": 1622,
  "Ġleg": 1623,
  "Ġsign": 1624,
  "Ġriver": 1625,
  "Ġsister": 1626,
  "Ġmus": 1627,
  "cess": 1628,
  "Ġfinished": 1629,
  "ence": 1630,
  "Ġbranch": 1631,
  "Ġcomp": 1632,
  "aring": 1633,
  "So": 1634,
  "Ġdry": 1635,
  "leph": 1636,
  "Ġsharing": 1637,
  "cy": 1638,
  "oun": 1639,
  "itten": 1640,
  "From": 1641,
  "ĠInside": 1642,
  "Ġbike": 1643,
  "Ġpol": 1644,
  "Ġdinner": 1645,
  "ards": 1646,
  "ĠJo": 1647,
  "Ġdanger": 1648,
  "Ġrel": 1649,
  "Ġem": 1650,
  "Ġbor": 1651,
  "Ġreally": 1652,
  "Ġunderstand": 1653,
  "Ġvis": 1654,
  "ipp": 1655,
  "ĠTo": 1656,
  "ance": 1657,
  "Ġblack": 1658,
  "John": 1659,
  "Ġbottle": 1660,
  "ren": 1661,
  "Ġmonke": 1662,
  "Ġmonkey": 1663,
  "Ġfox": 1664,
  "Ġmonster": 1665,
  "Ġpig": 1666,
  "iding": 1667,
  "ĠAt": 1668,
  "Ġsmart": 1669,
  "Ġpoin": 1670,
  "Ġcontin": 1671,
  "Ġrocks": 1672,
  "Ġworried": 1673,
  "Ġcarefully": 1674,
  "Ġgu": 1675,
  "Amy": 1676,
  "Ġbowl": 1677,
  "Ġsomeone": 1678,
  "ctor": 1679,
  "Ġfairy": 1680,
  "Ġatt": 1681,
  "Ġtoday": 1682,
  "Ġfilled": 1683,
  "Ġdragon": 1684,
  "cked": 1685,
  "Ġeating": 1686,
  "Ġpudd": 1687,
  "Ġside": 1688,
  "Ġel": 1689,
  "Ġwelc": 1690,
  "old": 1691,
  "ush": 1692,
  "Ġboun": 1693,
  "Ġcow": 1694,
  "Ġgi": 1695,
  "Ġbrown": 1696,
  "Ġsnake": 1697,
  "itting": 1698,
  "Ġwhe": 1699,
  "Ġpromised": 1700,
  "Ġfan": 1701,
  "Ġpet": 1702,
  "Ġsilly": 1703,
  "While": 1704,
  "gy": 1705,
  "Ġeverything": 1706,
  "Just": 1707,
  "Ġyes": 1708,
  "Ġres": 1709,
  "ves": 1710,
  "ts": 1711,
  "Ġdrink": 1712,
  "ĠMaybe": 1713,
  "ĠSoon": 1714,
  "Ġparents": 1715,
  "Ġsoup": 1716,
  "Ġmusic": 1717,
  "Ġvisit": 1718,
  "Ġletter": 1719,
  "Ġmud": 1720,
  "Ġear": 1721,
  "Ġelse": 1722,
  "Ġfree": 1723,
  "ated": 1724,
  "pe": 1725,
  "Ġpieces": 1726,
  "ste": 1727,
  "Ġchildren": 1728,
  "Ġroad": 1729,
  "Ġbite": 1730,
  "stead": 1731,
  "Ġcontinued": 1732,
  "Ġsang": 1733,
  "Ġshop": 1734,
  "Ġbutton": 1735,
  "Ġtalking": 1736,
  "Ġkite": 1737,
  "Ġperfect": 1738,
  "Ġeg": 1739,
  "Ġegg": 1740,
  "Ġflying": 1741,
  "ses": 1742,
  "zz": 1743,
  "Ġsmiles": 1744,
  "ĠBilly": 1745,
  "Ġrealized": 1746,
  "Ġthrow": 1747,
  "Ġmail": 1748,
  "ĠSarah": 1749,
  "ze": 1750,
  "Ġwords": 1751,
  "ĠEm": 1752,
  ".âĢĿ": 1753,
  "Ġamazing": 1754,
  "Ġjar": 1755,
  "Ġlaughing": 1756,
  "Ġwagged": 1757,
  "Ġque": 1758,
  "Ġorange": 1759,
  "Ġmoved": 1760,
  "Ġsitting": 1761,
  "Ġenough": 1762,
  "Ġclosed": 1763,
  "ĠZ": 1764,
  "Ġpass": 1765,
  "Ġmother": 1766,
  "Ġshining": 1767,
  "Ġwithout": 1768,
  "Ġbuck": 1769,
  "Ġcrab": 1770,
  "Ġstand": 1771,
  "Ġdangerous": 1772,
  "Ġrope": 1773,
  "Ġsail": 1774,
  "cret": 1775,
  "fort": 1776,
  "Ġbath": 1777,
  "Ġbarked": 1778,
  "Ġsecret": 1779,
  "Ġstrange": 1780,
  "ĠMim": 1781,
  "ĠMimi": 1782,
  "Ġtasty": 1783,
  "oot": 1784,
  "Ġwelcome": 1785,
  "ella": 1786,
  "fish": 1787,
  "Ġpaw": 1788,
  "used": 1789,
  "board": 1790,
  "iver": 1791,
  "Ġcrying": 1792,
  "Ġheal": 1793,
  "Ġpast": 1794,
  "Ġwhist": 1795,
  "Ġlon": 1796,
  "ises": 1797,
  "Ġcandy": 1798,
  "Ġliving": 1799,
  "Ġ-": 1800,
  "Ġhigher": 1801,
  "Ġlonely": 1802,
  "Maybe": 1803,
  "Ġra": 1804,
  "ĠCh": 1805,
  "Ġowner": 1806,
  "Ġpre": 1807,
  "ale": 1808,
  "unch": 1809,
  "Ġshoes": 1810,
  "Ġbelie": 1811,
  "Ġfarmer": 1812,
  "Ġsack": 1813,
  "Ġmorning": 1814,
  "Please": 1815,
  "ass": 1816,
  "Ġtom": 1817,
  "ato": 1818,
  "chool": 1819,
  "ĠJen": 1820,
  "Ġdelicious": 1821,
  "Ġswings": 1822,
  "Ġpurp": 1823,
  "Ġschool": 1824,
  "ract": 1825,
  "Ġscream": 1826,
  "isk": 1827,
  "Ġteac": 1828,
  "Ġfinally": 1829,
  "Ġpush": 1830,
  "ible": 1831,
  "Ġgrandma": 1832,
  "Ġph": 1833,
  "Ġrolled": 1834,
  "Ġstone": 1835,
  "!âĢĿ": 1836,
  "ches": 1837,
  "Ġpuddle": 1838,
  "Mommy": 1839,
  "lephant": 1840,
  "Ġdolls": 1841,
  "Ġstre": 1842,
  "ich": 1843,
  "ĠBl": 1844,
  "me": 1845,
  "Ġblank": 1846,
  "Ġgetting": 1847,
  "Ġasks": 1848,
  "Ġlake": 1849,
  "Ġpurple": 1850,
  "app": 1851,
  "ire": 1852,
  "amp": 1853,
  "ĠEll": 1854,
  "asket": 1855,
  "Ġmad": 1856,
  "Ġshell": 1857,
  "Ġtrou": 1858,
  "Ġyears": 1859,
  "Ġblanket": 1860,
  "Ġcaught": 1861,
  "ased": 1862,
  "Ġcorn": 1863,
  "Ġtreasure": 1864,
  "set": 1865,
  "Ġmoney": 1866,
  "Ġruns": 1867,
  "Ġwore": 1868,
  "Ġbasket": 1869,
  "Ġhoped": 1870,
  "Ġpile": 1871,
  "Ġsame": 1872,
  "iskers": 1873,
  "ĠJoe": 1874,
  "Ġsinging": 1875,
  "br": 1876,
  "Ġherself": 1877,
  "Ġwings": 1878,
  "Ġpers": 1879,
  "ign": 1880,
  "Ġapples": 1881,
  "Ġben": 1882,
  "Ġcute": 1883,
  "ĠTommy": 1884,
  "Ġje": 1885,
  "Ġmine": 1886,
  "Ġplane": 1887,
  "Ġgentle": 1888,
  "ĊĠ": 1889,
  "Ġcray": 1890,
  "Ġcarr": 1891,
  "Ġcarrot": 1892,
  "idd": 1893,
  "Ġelephant": 1894,
  "Ġteacher": 1895,
  "Ġcoat": 1896,
  "Ġballs": 1897,
  "Ġdropped": 1898,
  "Ġpill": 1899,
  "Ġsear": 1900,
  "ens": 1901,
  "Ġfit": 1902,
  "Ġted": 1903,
  "Ġdays": 1904,
  "Ġteddy": 1905,
  "Ġcour": 1906,
  "irth": 1907,
  "irthday": 1908,
  "Ġdoctor": 1909,
  "Ġcourse": 1910,
  "Ġwar": 1911,
  "Ġforever": 1912,
  "Ġjoy": 1913,
  "Ġwoke": 1914,
  "aughty": 1915,
  "Ġhiding": 1916,
  "Ġnaughty": 1917,
  "Ġcard": 1918,
  "Ġseed": 1919,
  "Ġmin": 1920,
  "Ġpromise": 1921,
  "ilk": 1922,
  "ĠWhiskers": 1923,
  "Ġarri": 1924,
  "Ġmost": 1925,
  "Ġteach": 1926,
  "Ġband": 1927,
  "Ġcr": 1928,
  "Ġcookie": 1929,
  "Ġspin": 1930,
  "umpy": 1931,
  "Ġchee": 1932,
  "Ġfence": 1933,
  "Ġshap": 1934,
  "ator": 1935,
  "ĠBlue": 1936,
  "ĠGra": 1937,
  "Ġbush": 1938,
  "Ġmilk": 1939,
  "Ġlunch": 1940,
  "Ġshr": 1941,
  "Ġthinks": 1942,
  "Ġbirthday": 1943,
  "Ġeas": 1944,
  "Ġug": 1945,
  "Ġugly": 1946,
  "arp": 1947,
  "Ġtouc": 1948,
  "ĠThank": 1949,
  "Ġjuice": 1950,
  "ose": 1951,
  "Ġob": 1952,
  "Ġvill": 1953,
  "Ġgrew": 1954,
  "Ġbelong": 1955,
  "Ġpop": 1956,
  "let": 1957,
  "Ġans": 1958,
  "Ġansw": 1959,
  "Ġshapes": 1960,
  "fused": 1961,
  "ĠFred": 1962,
  "Ġsharp": 1963,
  "ipped": 1964,
  "itch": 1965,
  "Ġheart": 1966,
  "Ġyoung": 1967,
  "Ġbench": 1968,
  "umber": 1969,
  "ĠBella": 1970,
  "Ġstreet": 1971,
  "ier": 1972,
  "vel": 1973,
  "Ġbell": 1974,
  "'ll": 1975,
  "bow": 1976,
  "Ġseem": 1977,
  "Ġbone": 1978,
  "Ġable": 1979,
  "Ġlate": 1980,
  "Ġmark": 1981,
  "Ġwra": 1982,
  "erry": 1983,
  "ball": 1984,
  "sc": 1985,
  "Ġbelieve": 1986,
  "Ġrocket": 1987,
  "ocked": 1988,
  "Ġbucket": 1989,
  "Ġzoom": 1990,
  "Ġbread": 1991,
  "Ġcoin": 1992,
  "Ġdirt": 1993,
  "Ġmagical": 1994,
  "Ġpower": 1995,
  "Ġpock": 1996,
  "Ġpocket": 1997,
  "Ġinc": 1998,
  "Ġkiss": 1999,
  "Ġneck": 2000,
  "Ġshy": 2001,
  "Ġspoon": 2002,
  "Ġtouched": 2003,
  "Ġbusy": 2004,
  "Ġshook": 2005,
  "Ġslowly": 2006,
  "Ġkitten": 2007,
  "Ġtwins": 2008,
  "Ġarrived": 2009,
  "Ġcheered": 2010,
  "Ġprob": 2011,
  "rew": 2012,
  "Ġfeels": 2013,
  "Ġshake": 2014,
  "ors": 2015,
  "Ġcraw": 2016,
  "Ġlem": 2017,
  "Ġcarry": 2018,
  "Ġstorm": 2019,
  "Ġtrip": 2020,
  "Ġamazed": 2021,
  "ling": 2022,
  "igg": 2023,
  "Ġstart": 2024,
  "Ġfew": 2025,
  "Ġvillage": 2026,
  "eared": 2027,
  "idge": 2028,
  "lem": 2029,
  "Ġtaking": 2030,
  "Ġcoll": 2031,
  "Ġfixed": 2032,
  "Ġgrumpy": 2033,
  "Ġpatient": 2034,
  "Ġstories": 2035,
  "Ġnut": 2036,
  "Ġproblem": 2037,
  "igh": 2038,
  "We": 2039,
  "Ġwheel": 2040,
  "ost": 2041,
  "Ġsounds": 2042,
  "Good": 2043,
  "Ġdist": 2044,
  "Ġgray": 2045,
  "Ġlive": 2046,
  "Ġwonderful": 2047,
  "irp": 2048,
  "Ġrainbow": 2049,
  "up": 2050,
  "una": 2051,
  "Ġtowards": 2052,
  "Ġhuge": 2053,
  "Ġsug": 2054,
  "Ġdriver": 2055,
  "Ġrude": 2056,
  "Ġspark": 2057,
  "Ġhor": 2058,
  "Ġturt": 2059,
  "Ġcover": 2060,
  "Ġsongs": 2061,
  "Ġwhistle": 2062,
  "fortable": 2063,
  "ĠMark": 2064,
  "ub": 2065,
  "Ġbat": 2066,
  "Ġcir": 2067,
  "ĠMomo": 2068,
  "Ġwide": 2069,
  "emy": 2070,
  "Ġsal": 2071,
  "Ġdes": 2072,
  "Lila": 2073,
  "epend": 2074,
  "Ġstring": 2075,
  "Ġdisapp": 2076,
  "Ġsuc": 2077,
  "Ġtreats": 2078,
  "bble": 2079,
  "elly": 2080,
  "kin": 2081,
  "Ġmeet": 2082,
  "Ġpath": 2083,
  "Ġcheese": 2084,
  "Ġholding": 2085,
  "Ġupset": 2086,
  "alm": 2087,
  "Ġturtle": 2088,
  "oph": 2089,
  "Ġfold": 2090,
  "Ġwild": 2091,
  "Ġworm": 2092,
  "Ġce": 2093,
  "iling": 2094,
  "Ġhugs": 2095,
  "Ġlay": 2096,
  "Ġtrick": 2097,
  "Sure": 2098,
  "Ġfighting": 2099,
  "adow": 2100,
  "ourn": 2101,
  "Ġgiant": 2102,
  "Ġlife": 2103,
  "Ġbugs": 2104,
  "Ġjourn": 2105,
  "Ġpeace": 2106,
  "Ġpuppy": 2107,
  "Ġjew": 2108,
  "ring": 2109,
  "umb": 2110,
  "Ġjoke": 2111,
  "Ġnote": 2112,
  "pping": 2113,
  "ĠEmma": 2114,
  "ĠJust": 2115,
  "Ġcloth": 2116,
  "Ġjewel": 2117,
  "Ġnoises": 2118,
  "Ġhoney": 2119,
  "Ġmist": 2120,
  "Ġsmelly": 2121,
  "Ġinv": 2122,
  "Ġlucky": 2123,
  "ountain": 2124,
  "Ġcou": 2125,
  "Ġlanded": 2126,
  "Ġser": 2127,
  "Ġseek": 2128,
  "izzy": 2129,
  "ular": 2130,
  "ĠOn": 2131,
  "onest": 2132,
  "Ġnet": 2133,
  "pper": 2134,
  "Ġcave": 2135,
  "Ġrad": 2136,
  "St": 2137,
  "Ġbeak": 2138,
  "Ġhonest": 2139,
  "Ġprincess": 2140,
  "aur": 2141,
  "Ġboss": 2142,
  "Ġjelly": 2143,
  "anan": 2144,
  "ife": 2145,
  "Ġbanan": 2146,
  "Ġchew": 2147,
  "Ġpart": 2148,
  "ĠTin": 2149,
  "Ġcann": 2150,
  "Ġcannot": 2151,
  "ery": 2152,
  "ĠMolly": 2153,
  "Ġmissed": 2154,
  "Ġmed": 2155,
  "Ġstars": 2156,
  "Ġdogs": 2157,
  "Ġign": 2158,
  "ĠOll": 2159,
  "Ġsick": 2160,
  "Ġsuddenly": 2161,
  "Ġdrove": 2162,
  "Ġoven": 2163,
  "sp": 2164,
  "Ġbri": 2165,
  "lower": 2166,
  "Ġca": 2167,
  "Ġsplas": 2168,
  "Ġstep": 2169,
  "Ġshelf": 2170,
  "Ġexp": 2171,
  "iger": 2172,
  "Ġsnowman": 2173,
  "Ġinstead": 2174,
  "Ġshir": 2175,
  "Ġwasn": 2176,
  "ĠDog": 2177,
  "Ġfle": 2178,
  "Ġfoot": 2179,
  "Ġtaste": 2180,
  "Hey": 2181,
  "Ġducks": 2182,
  "Ġmaybe": 2183,
  "Ġacross": 2184,
  "Ġsel": 2185,
  "Later": 2186,
  "ert": 2187,
  "ope": 2188,
  "Ġfancy": 2189,
  "Ġhelpful": 2190,
  "Ġsandw": 2191,
  "ateful": 2192,
  "Ġadventures": 2193,
  "mb": 2194,
  "Ġbought": 2195,
  "Ġorgan": 2196,
  "Ġwash": 2197,
  "Ġcross": 2198,
  "est": 2199,
  "ian": 2200,
  "eter": 2201,
  "ined": 2202,
  "ĠRemy": 2203,
  "Ġglow": 2204,
  "Ġline": 2205,
  "Ġcomes": 2206,
  "Ġeld": 2207,
  "erly": 2208,
  "Ġgrateful": 2209,
  "Ġforget": 2210,
  "Ġash": 2211,
  "Ġconfused": 2212,
  "ider": 2213,
  "Ġchange": 2214,
  "Ġhealthy": 2215,
  "Ġpillow": 2216,
  "Ġpuzz": 2217,
  "idy": 2218,
  "Ġdish": 2219,
  "Ġpract": 2220,
  "ĠOllie": 2221,
  "Ġzoo": 2222,
  "Ġstepped": 2223,
  "Ġval": 2224,
  "iting": 2225,
  "oppy": 2226,
  "oomy": 2227,
  "Ġlast": 2228,
  "erest": 2229,
  "Ġcap": 2230,
  "Ġinterest": 2231,
  "Ġlad": 2232,
  "olf": 2233,
  "Ġselfish": 2234,
  "Ġeasy": 2235,
  "Ġelderly": 2236,
  "Ġwhole": 2237,
  "Ġworking": 2238,
  "ity": 2239,
  "Ġcreat": 2240,
  "Ġact": 2241,
  "Ġanyone": 2242,
  "Ġhope": 2243,
  "Ġsticks": 2244,
  "Ġwatching": 2245,
  "Ġcalm": 2246,
  "Ġmessy": 2247,
  "ork": 2248,
  "Ġchased": 2249,
  "Ġdaddy": 2250,
  "Ġforgive": 2251,
  "Ġsave": 2252,
  "Ġtakes": 2253,
  "Ġteam": 2254,
  "Ġav": 2255,
  "Ġdisc": 2256,
  "Ġmyster": 2257,
  "Ġweak": 2258,
  "irpy": 2259,
  "ize": 2260,
  "Ġrec": 2261,
  "ord": 2262,
  "Ġpri": 2263,
  "Ġwrite": 2264,
  "ever": 2265,
  "Ġladder": 2266,
  "Ġshirt": 2267,
  "Ġsock": 2268,
  "Ġtape": 2269,
  "Ġwolf": 2270,
  "Ġclever": 2271,
  "Ġjun": 2272,
  "Ġlegs": 2273,
  "Ġlemon": 2274,
  "Ġlock": 2275,
  "Ġsplash": 2276,
  "Ġfeather": 2277,
  "Ġhorse": 2278,
  "Ġmind": 2279,
  "Ġphone": 2280,
  "Ġlonger": 2281,
  "Ġperson": 2282,
  "Ġplants": 2283,
  "Ġjog": 2284,
  "Ġpour": 2285,
  "Ġprot": 2286,
  "Ġstret": 2287,
  "Ġtidy": 2288,
  "Ġemp": 2289,
  "Ġalong": 2290,
  "Ġbark": 2291,
  "Ġempty": 2292,
  "Ġlater": 2293,
  "Soon": 2294,
  "izz": 2295,
  "Ġfaces": 2296,
  "Ġseemed": 2297,
  "Sally": 2298,
  "erp": 2299,
  "ars": 2300,
  "Ġcozy": 2301,
  "Ġpretended": 2302,
  "bbles": 2303,
  "ĠBu": 2304,
  "Ġlift": 2305,
  "Ġsleepy": 2306,
  "Ġspo": 2307,
  "Ġhum": 2308,
  "ions": 2309,
  "tur": 2310,
  "Ġfinish": 2311,
  "Ġsaved": 2312,
  "Ġstir": 2313,
  "Ġwaiting": 2314,
  "Ġmach": 2315,
  "Ġswimm": 2316,
  "ĠCome": 2317,
  "Ġbounce": 2318,
  "Ġchick": 2319,
  "Ġspicy": 2320,
  "?âĢĿ": 2321,
  "ained": 2322,
  "ually": 2323,
  "Ġent": 2324,
  "Ġgoat": 2325,
  "Ġretur": 2326,
  "Ġscreamed": 2327,
  "ond": 2328,
  "Ġdi": 2329,
  "work": 2330,
  "ĠChirpy": 2331,
  "Ġfake": 2332,
  "Ġpool": 2333,
  "ĠDaddy": 2334,
  "Ġjumping": 2335,
  "Ġinteresting": 2336,
  "Ġsuch": 2337,
  "Ġclouds": 2338,
  "Ġtie": 2339,
  "Ġwondered": 2340,
  "Ġprint": 2341,
  "ĠDucky": 2342,
  "Ġfruits": 2343,
  "Ġmistake": 2344,
  "Ġpin": 2345,
  "Ġdrank": 2346,
  "Ġspray": 2347,
  "Ġcaterp": 2348,
  "Ġcaterpill": 2349,
  "Ġeag": 2350,
  "Ġplate": 2351,
  "Ġthough": 2352,
  "ĠTogether": 2353,
  "Ġbossy": 2354,
  "Ġstra": 2355,
  "idden": 2356,
  "box": 2357,
  "dge": 2358,
  "issors": 2359,
  "Ġont": 2360,
  "Ġonto": 2361,
  "ans": 2362,
  "Ġgather": 2363,
  "ĠBenny": 2364,
  "Ġbuilding": 2365,
  "Ġdrew": 2366,
  "Ġkick": 2367,
  "eth": 2368,
  "Ġmachine": 2369,
  "Ġscissors": 2370,
  "Ġswimming": 2371,
  "ĠTV": 2372,
  "ĠWith": 2373,
  "Ġrich": 2374,
  "lebr": 2375,
  "ĠElla": 2376,
  "ĠSt": 2377,
  "Ġcelebr": 2378,
  "Ġgives": 2379,
  "Ġhidden": 2380,
  "Ġnorm": 2381,
  "Ġnumber": 2382,
  "Ġsheep": 2383,
  "Ġnormal": 2384,
  "od": 2385,
  "Ġbrush": 2386,
  "Ġarms": 2387,
  "Ġcleaned": 2388,
  "Ġcrayons": 2389,
  "Ġexplor": 2390,
  "Ġfurry": 2391,
  "Ġlovely": 2392,
  "Kitty": 2393,
  "Ġfron": 2394,
  "Ġfront": 2395,
  "Ġglue": 2396,
  "Ġtrouble": 2397,
  "ĠMam": 2398,
  "ĠMy": 2399,
  "Ġcher": 2400,
  "Ġfing": 2401,
  "Ġpack": 2402,
  "Ġpan": 2403,
  "Ġpenc": 2404,
  "Ġspider": 2405,
  "aced": 2406,
  "izza": 2407,
  "ment": 2408,
  "ĠBun": 2409,
  "ĠDoggy": 2410,
  "Ġcage": 2411,
  "Ġcaterpillar": 2412,
  "Ġlar": 2413,
  "Ġmatch": 2414,
  "Ġpencil": 2415,
  "Ġpointed": 2416,
  "Ġsugar": 2417,
  "ĠBunny": 2418,
  "ĠTheir": 2419,
  "Ġappeared": 2420,
  "Ġmel": 2421,
  "elp": 2422,
  "Ġputs": 2423,
  "Ġprince": 2424,
  "Ġsmelled": 2425,
  "ĠGrandma": 2426,
  "ĠLuna": 2427,
  "Ġgate": 2428,
  "Ġgently": 2429,
  "Ġpray": 2430,
  "Ġsur": 2431,
  "oop": 2432,
  "osaur": 2433,
  "Ġbacky": 2434,
  "Ġbackyard": 2435,
  "Ġdinosaur": 2436,
  "Ġmatter": 2437,
  "Ġsearch": 2438,
  "Ġdrum": 2439,
  "Ġfil": 2440,
  "Ġclass": 2441,
  "Ġship": 2442,
  "pa": 2443,
  "Ġcircle": 2444,
  "Ġgun": 2445,
  "Ġqueen": 2446,
  "Ġtowel": 2447,
  "Ġcouch": 2448,
  "Ġsmiling": 2449,
  "Ġvan": 2450,
  "Ġicy": 2451,
  "Ġimag": 2452,
  "Ġnearby": 2453,
  "aughter": 2454,
  "Ġasham": 2455,
  "Ġashamed": 2456,
  "Ġyelled": 2457,
  "Ġpowerful": 2458,
  "ĠJerry": 2459,
  "ĠSomet": 2460,
  "Ġflag": 2461,
  "Ġlarge": 2462,
  "Ġplaces": 2463,
  "Ġquest": 2464,
  "roc": 2465,
  "Ġlaw": 2466,
  "Help": 2467,
  "ĠWhy": 2468,
  "Ġaf": 2469,
  "Ġlamp": 2470,
  "Ġwom": 2471,
  "lev": 2472,
  "ĠMama": 2473,
  "Ġcarried": 2474,
  "Ġdaughter": 2475,
  "Ġmir": 2476,
  "Ġpizza": 2477,
  "Ġwoman": 2478,
  "icked": 2479,
  "orrow": 2480,
  "Ġap": 2481,
  "Ġglass": 2482,
  "Ġjourney": 2483,
  "Ġtrust": 2484,
  "Ġwrap": 2485,
  "My": 2486,
  "ĠJim": 2487,
  "Ġgas": 2488,
  "Ġneigh": 2489,
  "Ġrub": 2490,
  "Ġtrue": 2491,
  "Stop": 2492,
  "Ġneighb": 2493,
  "Ġtries": 2494,
  "ones": 2495,
  "ror": 2496,
  "vous": 2497,
  "ĠJill": 2498,
  "Ġemb": 2499,
  "Ġignor": 2500,
  "Ġjeep": 2501,
  "ique": 2502,
  "Ġunique": 2503,
  "Ġexpens": 2504,
  "Ġexpensive": 2505,
  "Ġfright": 2506,
  "Ġwearing": 2507,
  "isp": 2508,
  "ugg": 2509,
  "ĠIf": 2510,
  "Ġgoes": 2511,
  "Ġhur": 2512,
  "Ġtomorrow": 2513,
  "Ġbur": 2514,
  "Ġdizzy": 2515,
  "Ġloves": 2516,
  "eed": 2517,
  "Ġsea": 2518,
  "itter": 2519,
  "Ġants": 2520,
  "Ġdig": 2521,
  "Ġsaf": 2522,
  "Ġweird": 2523,
  "ced": 2524,
  "Ġbal": 2525,
  "ĠBobby": 2526,
  "Ġchase": 2527,
  "Ġdancing": 2528,
  "Ġhell": 2529,
  "Ġhello": 2530,
  "Ġmirror": 2531,
  "Ġthese": 2532,
  "raid": 2533,
  "Ġafraid": 2534,
  "Ġreg": 2535,
  "Ġspring": 2536,
  "Ġnothing": 2537,
  "Ġscar": 2538,
  "over": 2539,
  "ĠTiny": 2540,
  "Ġfrightened": 2541,
  "Ġpoor": 2542,
  "arra": 2543,
  "arrass": 2544,
  "Ġembarrass": 2545,
  "Ġlazy": 2546,
  "Ġner": 2547,
  "Ġtest": 2548,
  "Ġunk": 2549,
  "Ġwhisp": 2550,
  "mer": 2551,
  "ndpa": 2552,
  "Ġprotect": 2553,
  "iff": 2554,
  "ness": 2555,
  "Ġsmo": 2556,
  "Ġsmooth": 2557,
  "Ġdest": 2558,
  "Ġstood": 2559,
  "Ġtomato": 2560,
  "Ġnervous": 2561,
  "Ġsuccess": 2562,
  "nown": 2563,
  "Ġbridge": 2564,
  "Ġpuzzle": 2565,
  "Ġsplashed": 2566,
  "bby": 2567,
  "Ġbake": 2568,
  "Ġclay": 2569,
  "Ġpay": 2570,
  "Ġunknown": 2571,
  "Ġwip": 2572,
  "Ġcreative": 2573,
  "Ġdecor": 2574,
  "Ġgen": 2575,
  "Ġgigg": 2576,
  "Ġgold": 2577,
  "Ġimpress": 2578,
  "Ġincred": 2579,
  "Ġfeet": 2580,
  "Ġrespec": 2581,
  "ventually": 2582,
  "ĠRex": 2583,
  "Ġincredible": 2584,
  "era": 2585,
  "Ġlead": 2586,
  "Ġsandwich": 2587,
  "Ġsol": 2588,
  "Ġtent": 2589,
  "Ġclock": 2590,
  "Ġteeth": 2591,
  "ides": 2592,
  "ĠSun": 2593,
  "Ġuseful": 2594,
  "any": 2595,
  "ĠHow": 2596,
  "ĠMary": 2597,
  "ĠBear": 2598,
  "ĠBird": 2599,
  "Ġboring": 2600,
  "Ġrespect": 2601,
  "Ġsteak": 2602,
  "ual": 2603,
  "ute": 2604,
  "Ġsoap": 2605,
  "Ġsquare": 2606,
  "Ġstraw": 2607,
  "berry": 2608,
  "Ġcloset": 2609,
  "Ġfool": 2610,
  "Ġmixed": 2611,
  "Ġpres": 2612,
  "Ġgoo": 2613,
  "Ġknocked": 2614,
  "Ġmask": 2615,
  "Ġpump": 2616,
  "Ġpeaceful": 2617,
  "Ġpotato": 2618,
  "Ġswan": 2619,
  "Ġfamous": 2620,
  "Ġhar": 2621,
  "Ġmysterious": 2622,
  "Ġsword": 2623,
  "Ġwhale": 2624,
  "airs": 2625,
  "cream": 2626,
  "Ġgener": 2627,
  "Tommy": 2628,
  "Ġ3": 2629,
  "Ġanswer": 2630,
  "Ġshark": 2631,
  "Ġsold": 2632,
  "Ġyog": 2633,
  "rated": 2634,
  "ĠPlease": 2635,
  "Ġfeed": 2636,
  "Ġkicked": 2637,
  "Ġpee": 2638,
  "Ġpolite": 2639,
  "Ġrug": 2640,
  "Ġwouldn": 2641,
  "cient": 2642,
  "lves": 2643,
  "Ġancient": 2644,
  "Ġdisg": 2645,
  "Ġjam": 2646,
  "Ġmeasure": 2647,
  "Ġsnacks": 2648,
  "com": 2649,
  "erri": 2650,
  "Ġcorner": 2651,
  "Ġrelie": 2652,
  "Ġesc": 2653,
  "Ġnoisy": 2654,
  "Ġspace": 2655,
  "ocol": 2656,
  "Ġbranches": 2657,
  "Ġscarf": 2658,
  "Ġspre": 2659,
  "Ġspread": 2660,
  "imp": 2661,
  "reen": 2662,
  "ĠDon": 2663,
  "key": 2664,
  "Ġchocol": 2665,
  "Ġpainted": 2666,
  "Ġstup": 2667,
  "Ġstupid": 2668,
  "ormous": 2669,
  "Ġeggs": 2670,
  "Ġmarch": 2671,
  "Ġrough": 2672,
  "Ġshoe": 2673,
  "rob": 2674,
  "Ġpaws": 2675,
  "Ġwagon": 2676,
  "Ġcrown": 2677,
  "Ġdug": 2678,
  "Ġdead": 2679,
  "Ġdisgust": 2680,
  "Ġfrust": 2681,
  "Ġmoms": 2682,
  "Ġstudy": 2683,
  "uce": 2684,
  "ĠSometimes": 2685,
  "Ġbarn": 2686,
  "Ġfoolish": 2687,
  "Ġterri": 2688,
  "robe": 2689,
  "Ġenormous": 2690,
  "Ġmis": 2691,
  "Ġpresent": 2692,
  "Ġrare": 2693,
  "Ġsell": 2694,
  "Ġsteal": 2695,
  "Dad": 2696,
  "Ġbanana": 2697,
  "Ġchocolate": 2698,
  "Ġdisgusting": 2699,
  "Ġmedic": 2700,
  "Ġsalad": 2701,
  "Ġscare": 2702,
  "Ġunderstood": 2703,
  "Ġveget": 2704,
  "Ġvegetable": 2705,
  "Ġclap": 2706,
  "Ġgenerous": 2707,
  "Ġhero": 2708,
  "Ġmedicine": 2709,
  "Ġstuff": 2710,
  "ado": 2711,
  "corn": 2712,
  "edient": 2713,
  "Ġbitter": 2714,
  "Ġdiff": 2715,
  "ult": 2716,
  "Ġdiffic": 2717,
  "Ġgoose": 2718,
  "Ġgroup": 2719,
  "ĠInstead": 2720,
  "ĠSammy": 2721,
  "Ġbreath": 2722,
  "Ġdifficult": 2723,
  "Ġfrustrated": 2724,
  "Ġmush": 2725,
  "Ġperform": 2726,
  "Ġthick": 2727,
  "alk": 2728,
  "la": 2729,
  "pes": 2730,
  "ĠPe": 2731,
  "Ġcovered": 2732,
  "Ġmarket": 2733,
  "Ġmelon": 2734,
  "Ġshadow": 2735,
  "Ġsmaller": 2736,
  "Ġtick": 2737,
  "Ġguit": 2738,
  "Ġobedient": 2739,
  "Ġord": 2740,
  "Ġtasted": 2741,
  "Ġwake": 2742,
  "port": 2743,
  "roy": 2744,
  "ĠSome": 2745,
  "Ġdestroy": 2746,
  "Ġhorn": 2747,
  "Ġhang": 2748,
  "Ġlab": 2749,
  "Ġthin": 2750,
  "Ġasleep": 2751,
  "Ġbored": 2752,
  "Ġguitar": 2753,
  "Ġmot": 2754,
  "Ġmountain": 2755,
  "Ġref": 2756,
  "Ġtoug": 2757,
  "asses": 2758,
  "inal": 2759,
  "Ġau": 2760,
  "Ġstanding": 2761,
  "Ġtaught": 2762,
  "Ġwhich": 2763,
  "Timmy": 2764,
  "land": 2765,
  "Ġbecome": 2766,
  "Ġharm": 2767,
  "Ġrelieved": 2768,
  "Ġtroub": 2769,
  "usual": 2770,
  "Ġjoined": 2771,
  "Ġterrible": 2772,
  "Ġtough": 2773,
  "Ġexploring": 2774,
  "Ġjeal": 2775,
  "Ġjealous": 2776,
  "Ġjung": 2777,
  "Ġmoving": 2778,
  "Ġmushroom": 2779,
  "Ġpebble": 2780,
  "Ġsquash": 2781,
  "Ġadm": 2782,
  "Ġjungle": 2783,
  "Ġknife": 2784,
  "Ġparr": 2785,
  "Ġparrot": 2786,
  "Ġyourself": 2787,
  "als": 2788,
  "fted": 2789,
  "iginal": 2790,
  "lla": 2791,
  "ogether": 2792,
  "Ġasking": 2793,
  "Ġdiscover": 2794,
  "Ġpumpkin": 2795,
  "Ġunusual": 2796,
  "Here": 2797,
  "Together": 2798,
  "aze": 2799,
  "Ġdull": 2800,
  "Ġprize": 2801,
  "Ġspoiled": 2802,
  "Ġbul": 2803,
  "Ġchicken": 2804,
  "Ġsunf": 2805,
  "Ġmighty": 2806,
  "Ġnuts": 2807,
  "Ġpopcorn": 2808,
  "Ġtiger": 2809,
  "Ġbulb": 2810,
  "Ġcomb": 2811,
  "Ġfine": 2812,
  "Ġhears": 2813,
  "Ġthoughtful": 2814,
  "ĠPoppy": 2815,
  "Ġhay": 2816,
  "Ġsque": 2817,
  "Ġseeds": 2818,
  "Ġstri": 2819,
  "Ġsuit": 2820,
  "Ġtool": 2821,
  "Ġtwist": 2822,
  "Ġvase": 2823,
  "ident": 2824,
  "ume": 2825,
  "Ġind": 2826,
  "Ġdrop": 2827,
  "Ġfier": 2828,
  "Ġfierce": 2829,
  "Ġoriginal": 2830,
  "ĠWill": 2831,
  "Ġcop": 2832,
  "Ġdrawing": 2833,
  "Ġending": 2834,
  "Ġsnee": 2835,
  "Ġtem": 2836,
  "Ġtemp": 2837,
  "Ġcarrots": 2838,
  "Ġisland": 2839,
  "Ġthankful": 2840,
  "Ġembarrassed": 2841,
  "Ġmuff": 2842,
  "Ġrelax": 2843,
  "Ġspent": 2844,
  "Inside": 2845,
  "Ġaunt": 2846,
  "Ġbloom": 2847,
  "Ġclown": 2848,
  "Ġeng": 2849,
  "Ġknowing": 2850,
  "Ġmic": 2851,
  "Ġtroubled": 2852,
  "anged": 2853,
  "selves": 2854,
  "ĠTr": 2855,
  "Ġbalance": 2856,
  "Ġfinding": 2857,
  "Ġfrown": 2858,
  "Ġrecord": 2859,
  "Ġsunflower": 2860,
  "comfortable": 2861,
  "oto": 2862,
  "Ġ'": 2863,
  "ĠMany": 2864,
  "Ġchest": 2865,
  "Ġclum": 2866,
  "sy": 2867,
  "Ġhats": 2868,
  "Ġlose": 2869,
  "Ġuncomfortable": 2870,
  "ĠAl": 2871,
  "isa": 2872,
  "ĠLisa": 2873,
  "ĠSunny": 2874,
  "Ġadd": 2875,
  "Ġadventur": 2876,
  "Ġcone": 2877,
  "Ġchoo": 2878,
  "Ġexciting": 2879,
  "Ġguess": 2880,
  "Ġoce": 2881,
  "Ġshoot": 2882,
  "irsty": 2883,
  "ishes": 2884,
  "Ġacorn": 2885,
  "Ġlifted": 2886,
  "Ġstamp": 2887,
  "ilt": 2888,
  "iness": 2889,
  "xible": 2890,
  "ĠJenny": 2891,
  "Ġclumsy": 2892,
  "Ġscat": 2893,
  "Ġscatter": 2894,
  "Ġseal": 2895,
  "yal": 2896,
  "Ġadventurous": 2897,
  "Ġcush": 2898,
  "Ġocean": 2899,
  "Ġpasta": 2900,
  "Ġwrot": 2901,
  "Ġwrote": 2902,
  "Sor": 2903,
  "Sorry": 2904,
  "angle": 2905,
  "Ġarrow": 2906,
  "Ġbody": 2907,
  "Ġcats": 2908,
  "Ġcrazy": 2909,
  "Ġloyal": 2910,
  "Ġneckl": 2911,
  "Ġnecklace": 2912,
  "Ġpicks": 2913,
  "Ġunl": 2914,
  "Where": 2915,
  "Ġber": 2916,
  "Ġberries": 2917,
  "Ġbrace": 2918,
  "Ġcost": 2919,
  "Ġcomfortable": 2920,
  "Ġdepend": 2921,
  "Ġexam": 2922,
  "Ġharmless": 2923,
  "Ġstubb": 2924,
  "Ġtells": 2925,
  "ti": 2926,
  "Ġbehave": 2927,
  "Ġdeliver": 2928,
  "Ġeager": 2929,
  "Ġsearched": 2930,
  "Ġtoast": 2931,
  "amond": 2932,
  "iant": 2933,
  "xious": 2934,
  "Ġanxious": 2935,
  "Ġcrack": 2936,
  "Ġdiamond": 2937,
  "Ġengine": 2938,
  "Ġorganized": 2939,
  "aghe": 2940,
  "aghet": 2941,
  "aghetti": 2942,
  "unk": 2943,
  "Ġcollect": 2944,
  "Ġcrayon": 2945,
  "Ġmov": 2946,
  "Ġremind": 2947,
  "Ġscr": 2948,
  "atch": 2949,
  "Ġstubborn": 2950,
  "Molly": 2951,
  "ependent": 2952,
  "ĠEmily": 2953,
  "Ġpur": 2954,
  "Ġplayful": 2955,
  "Ġpracticed": 2956,
  "Ġstretch": 2957,
  "Ġswe": 2958,
  "Ġthirsty": 2959,
  "Ġturkey": 2960,
  "light": 2961,
  "Ġmoon": 2962,
  "Ġbubbles": 2963,
  "Ġenv": 2964,
  "Ġenvel": 2965,
  "Ġgloomy": 2966,
  "Ġmailbox": 2967,
  "Ġpir": 2968,
  "Ġpro": 2969,
  "Ġtied": 2970,
  "host": 2971,
  "Ġbarber": 2972,
  "Ġbathroom": 2973,
  "Ġflexible": 2974,
  "Ġindependent": 2975,
  "Ġpolice": 2976,
  "Ġprun": 2977,
  "Ġraced": 2978,
  "Ġspaghetti": 2979,
  "Ġyours": 2980,
  "ants": 2981,
  "illa": 2982,
  "odile": 2983,
  "rocodile": 2984,
  "ĠEven": 2985,
  "Ġdeer": 2986,
  "Ġescape": 2987,
  "Ġroo": 2988,
  "Ġsil": 2989,
  "How": 2990,
  "gile": 2991,
  "Ġfra": 2992,
  "lph": 2993,
  "ĠU": 2994,
  "Ġfragile": 2995,
  "Ġghost": 2996,
  "Ġleop": 2997,
  "Ġliz": 2998,
  "Ġmotor": 2999,
  "Ġpassed": 3000,
  "Ġpige": 3001,
  "Ġcelebrate": 3002,
  "Ġdeaf": 3003,
  "Ġdependable": 3004,
  "Ġjolly": 3005,
  "Ġneeds": 3006,
  "aff": 3007,
  "ĠWhile": 3008,
  "Ġbees": 3009,
  "Ġchess": 3010,
  "Ġdolph": 3011,
  "Ġdove": 3012,
  "Ġfig": 3013,
  "Ġrat": 3014,
  "Ġroof": 3015,
  "Ġstove": 3016,
  "Ġtrack": 3017,
  "Ġwheat": 3018,
  "io": 3019,
  "shine": 3020,
  "Ġattic": 3021,
  "Ġbrill": 3022,
  "Ġcrocodile": 3023,
  "Ġflash": 3024,
  "Ġleopard": 3025,
  "Ġraven": 3026,
  "Ġstat": 3027,
  "cident": 3028,
  "Ġboys": 3029,
  "Ġbrilliant": 3030,
  "Ġchanged": 3031,
  "Ġexplained": 3032,
  "Ġlog": 3033,
  "Ġmap": 3034,
  "Ġpress": 3035,
  "Ġpainting": 3036,
  "Ġshows": 3037,
  "Ġsung": 3038,
  "Ġyar": 3039,
  "Ġyarn": 3040,
  "Mam": 3041,
  "nic": 3042,
  "Ġcolour": 3043,
  "Ġhumble": 3044,
  "Ġpicnic": 3045,
  "Ġthu": 3046,
  "Ġweal": 3047,
  "Their": 3048,
  "ground": 3049,
  "Ġer": 3050,
  "Ġcrawled": 3051,
  "Ġglo": 3052,
  "Ġmill": 3053,
  "Ġshiver": 3054,
  "Ġtricks": 3055,
  "Ġzip": 3056,
  "Ġchoose": 3057,
  "Ġenvelope": 3058,
  "Ġignorant": 3059,
  "Ġtemple": 3060,
  "Ġusing": 3061,
  "Me": 3062,
  "nel": 3063,
  "Ġtun": 3064,
  "Ġavoc": 3065,
  "Ġballoons": 3066,
  "Ġframe": 3067,
  "Ġfriendsh": 3068,
