{
  "Ā": 0,
  "ā": 1,
  "Ă": 2,
  "ă": 3,
  "Ą": 4,
  "ą": 5,
  "Ć": 6,
  "ć": 7,
  "Ĉ": 8,
  "ĉ": 9,
  "Ċ": 10,
  "ċ": 11,
  "Č": 12,
  "č": 13,
  "Ď": 14,
  "ď": 15,
  "Đ": 16,
  "đ": 17,
  "Ē": 18,
  "ē": 19,
  "Ĕ": 20,
  "ĕ": 21,
  "Ė": 22,
  "ė": 23,
  "Ę": 24,
  "ę": 25,
  "Ě": 26,
  "ě": 27,
  "Ĝ": 28,
  "ĝ": 29,
  "Ğ": 30,
  "ğ": 31,
  "Ġ": 32,
  "!": 33,
  "\"": 34,
  "#": 35,
  "$": 36,
  "%": 37,
  "&": 38,
  "'": 39,
  "(": 40,
  ")": 41,
  "*": 42,
  "+": 43,
  ",": 44,
  "-": 45,
  ".": 46,
  "/": 47,
  "0": 48,
  "1": 49,
  "2": 50,
  "3": 51,
  "4": 52,
  "5": 53,
  "6": 54,
  "7": 55,
  "8": 56,
  "9": 57,
  ":": 58,
  ";": 59,
  "<": 60,
  "=": 61,
  ">": 62,
  "?": 63,
  "@": 64,
  "A": 65,
  "B": 66,
  "C": 67,
  "D": 68,
  "E": 69,
  "F": 70,
  "G": 71,
  "H": 72,
  "I": 73,
  "J": 74,
  "K": 75,
  "L": 76,
  "M": 77,
  "N": 78,
  "O": 79,
  "P": 80,
  "Q": 81,
  "R": 82,
  "S": 83,
  "T": 84,
  "U": 85,
  "V": 86,
  "W": 87,
  "X": 88,
  "Y": 89,
  "Z": 90,
  "[": 91,
  "\\": 92,
  "]": 93,
  "^": 94,
  "_": 95,
  "`": 96,
  "a": 97,
  "b": 98,
  "c": 99,
  "d": 100,
  "e": 101,
  "f": 102,
  "g": 103,
  "h": 104,
  "i": 105,
  "j": 106,
  "k": 107,
  "l": 108,
  "m": 109,
  "n": 110,
  "o": 111,
  "p": 112,
  "q": 113,
  "r": 114,
  "s": 115,
  "t": 116,
  "u": 117,
  "v": 118,
  "w": 119,
  "x": 120,
  "y": 121,
  "z": 122,
  "{": 123,
  "|": 124,
  "}": 125,
  "~": 126,
  "ġ": 127,
  "Ģ": 128,
  "ģ": 129,
  "Ĥ": 130,
  "ĥ": 131,
  "Ħ": 132,
  "ħ": 133,
  "Ĩ": 134,
  "ĩ": 135,
  "Ī": 136,
  "ī": 137,
  "Ĭ": 138,
  "ĭ": 139,
  "Į": 140,
  "į": 141,
  "İ": 142,
  "ı": 143,
  "Ĳ": 144,
  "ĳ": 145,
  "Ĵ": 146,
  "ĵ": 147,
  "Ķ": 148,
  "ķ": 149,
  "ĸ": 150,
  "Ĺ": 151,
  "ĺ": 152,
  "Ļ": 153,
  "ļ": 154,
  "Ľ": 155,
  "ľ": 156,
  "Ŀ": 157,
  "ŀ": 158,
  "Ł": 159,
  "ł": 160,
  "¡": 161,
  "¢": 162,
  "£": 163,
  "¤": 164,
  "¥": 165,
  "¦": 166,
  "§": 167,
  "¨": 168,
  "©": 169,
  "ª": 170,
  "«": 171,
  "¬": 172,
  "Ń": 173,
  "®": 174,
  "¯": 175,
  "°": 176,
  "±": 177,
  "²": 178,
  "³": 179,
  "´": 180,
  "µ": 181,
  "¶": 182,
  "·": 183,
  "¸": 184,
  "¹": 185,
  "º": 186,
  "»": 187,
  "¼": 188,
  "½": 189,
  "¾": 190,
  "¿": 191,
  "À": 192,
  "Á": 193,
  "Â": 194,
  "Ã": 195,
  "Ä": 196,
  "Å": 197,
  "Æ": 198,
  "Ç": 199,
  "È": 200,
  "É": 201,
  "Ê": 202,
  "Ë": 203,
  "Ì": 204,
  "Í": 205,
  "Î": 206,
  "Ï": 207,
  "Ð": 208,
  "Ñ": 209,
  "Ò": 210,
  "Ó": 211,
  "Ô": 212,
  "Õ": 213,
  "Ö": 214,
  "×": 215,
  "Ø": 216,
  "Ù": 217,
  "Ú": 218,
  "Û": 219,
  "Ü": 220,
  "Ý": 221,
  "Þ": 222,
  "ß": 223,
  "à": 224,
  "á": 225,
  "â": 226,
  "ã": 227,
  "ä": 228,
  "å": 229,
  "æ": 230,
  "ç": 231,
  "è": 232,
  "é": 233,
  "ê": 234,
  "ë": 235,
  "ì": 236,
  "í": 237,
  "î": 238,
  "ï": 239,
  "ð": 240,
  "ñ": 241,
  "ò": 242,
  "ó": 243,
  "ô": 244,
  "õ": 245,
  "ö": 246,
  "÷": 247,
  "ø": 248,
  "ù": 249,
  "ú": 250,
  "û": 251,
  "ü": 252,
  "ý": 253,
  "þ": 254,
  "ÿ": 255,
  "Ġt": 256,
  "he": 257,
  "Ġa": 258,
  "Ġs": 259,
  "Ġw": 260,
  "Ġthe": 261,
  "nd": 262,
  "ed": 263,
  "Ġb": 264,
  "Ġto": 265,
  "Ġand": 266,
  "Ġh": 267,
  "Ġf": 268,
  "ĠT": 269,
  "in": 270,
  "Ġwa": 271,
  "re": 272,
  "it": 273,
  "ou": 274,
  "Ġl": 275,
  "Ġd": 276,
  "Ġc": 277,
  "Ġp": 278,
  "ay": 279,
  "Ġm": 280,
  "er": 281,
  "Ġwas": 282,
  "ĠThe": 283,
  "om": 284,
  "Ġhe": 285,
  "is": 286,
  "Ġn": 287,
  "im": 288,
  "ar": 289,
  "on": 290,
  "Ġsa": 291,
  "ll": 292,
  "id": 293,
  "Ġha": 294,
  "Ġg": 295,
  "at": 296,
  "ĠS": 297,
  "ing": 298,
  "ot": 299,
  "en": 300,
  "an": 301,
  "le": 302,
  "or": 303,
  "ir": 304,
  "am": 305,
  "et": 306,
  "ĠH": 307,
  "Ġit": 308,
  "Ġth": 309,
  "ig": 310,
  "ĠThey": 311,
  "Ġpl": 312,
  "Ġin": 313,
  "il": 314,
  "ĠHe": 315,
  "Ġ\"": 316,
  "ow": 317,
  "ver": 318,
  "ri": 319,
  "Ġu": 320,
  "ut": 321,
  "Ġplay": 322,
  "ith": 323,
  "Ġsaid": 324,
  "Ġbe": 325,
  "Ġday": 326,
  "Ġwith": 327,
  "pp": 328,
  "On": 329,
  "Ġo": 330,
  "Ġy": 331,
  "oo": 332,
  "ked": 333,
  "Ġr": 334,
  "Ġher": 335,
  "ce": 336,
  "ld": 337,
  "Ġhis": 338,
  "ĠTim": 339,
  "ĠI": 340,
  "ĠShe": 341,
  "Ġst": 342,
  "ke": 343,
  "Ġe": 344,
  "Ġbig": 345,
  "nt": 346,
  "ck": 347,
  "very": 348,
  "Ġyou": 349,
  "st": 350,
  "ve": 351,
  "end": 352,
  "un": 353,
  "Ġhapp": 354,
  "Ġon": 355,
  "all": 356,
  "riend": 357,
  "Ġfriend": 358,
  "Ġthey": 359,
  "ĠL": 360,
  "ily": 361,
  "Ġwe": 362,
  "Ġhad": 363,
  "Ġup": 364,
  "Ġli": 365,
  "Ġnot": 366,
  "her": 367,
  "Ġwant": 368,
  "itt": 369,
  "Ġof": 370,
  "ad": 371,
  "Ġdo": 372,
  "ĠB": 373,
  "se": 374,
  "Ġhappy": 375,
  "ent": 376,
  "Ġvery": 377,
  "ĠM": 378,
  "es": 379,
  "Ġsaw": 380,
  "One": 381,
  "Ġthat": 382,
  "ould": 383,
  "'s": 384,
  "Ġfor": 385,
  "ittle": 386,
  "Ġmom": 387,
  "Ġlittle": 388,
  "Ġso": 389,
  "Ġsh": 390,
  "Ġshe": 391,
  "ime": 392,
  "ch": 393,
  "Ġnam": 394,
  "Ġtime": 395,
  "Ġk": 396,
  "Ġne": 397,
  "ound": 398,
  ".\"": 399,
  "Ġthere": 400,
  "Ġnamed": 401,
  "Ġbo": 402,
  "Ġsm": 403,
  "Ġwere": 404,
  "Ġwanted": 405,
  "ĠLily": 406,
  "Ġfriends": 407,
  "out": 408,
  "ird": 409,
  "Ġbut": 410,
  "ved": 411,
  "ht": 412,
  "!\"": 413,
  "The": 414,
  "ĠTom": 415,
  "Ġbird": 416,
  "el": 417,
  "ake": 418,
  "Ġan": 419,
  "al": 420,
  "Ġtoo": 421,
  "ome": 422,
  "Ġwent": 423,
  "Ġwh": 424,
  "ide": 425,
  "Once": 426,
  "Ġall": 427,
  "ĠIt": 428,
  "Ġhel": 429,
  "ug": 430,
  "ue": 431,
  "Ġhelp": 432,
  "Ġis": 433,
  "Ġloo": 434,
  "ĠA": 435,
  "Ġupon": 436,
  "Ġlo": 437,
  "ter": 438,
  "ry": 439,
  "Ġtoy": 440,
  "ore": 441,
  "Ġfun": 442,
  "ind": 443,
  "get": 444,
  "ill": 445,
  "ame": 446,
  "Ġas": 447,
  "Ġj": 448,
  "ra": 449,
  "Ġat": 450,
  "gether": 451,
  "Ġcat": 452,
  "Ġdid": 453,
  "Ġre": 454,
  "ur": 455,
  "Ġtogether": 456,
  "ack": 457,
  "Ġse": 458,
  "ly": 459,
  "Ġtre": 460,
  "ood": 461,
  "Ġdog": 462,
  "ic": 463,
  "Ġcould": 464,
  "ted": 465,
  "Ġcan": 466,
  "Ġball": 467,
  "ard": 468,
  "Ġgir": 469,
  "Ġtheir": 470,
  "ark": 471,
  "Ġgirl": 472,
  "Ġplayed": 473,
  "ec": 474,
  "my": 475,
  "Ġhim": 476,
  "Ġgo": 477,
  "way": 478,
  "Ġro": 479,
  "?\"": 480,
  "hed": 481,
  "ain": 482,
  "Ġkn": 483,
  "Ġle": 484,
  "Ġout": 485,
  "hen": 486,
  "Ġare": 487,
  "Ġfr": 488,
  "um": 489,
  "'t": 490,
  "Ġthem": 491,
  "Ġboy": 492,
  "Ġsad": 493,
  "ul": 494,
  "ax": 495,
  "Ġtree": 496,
  "other": 497,
  "oug": 498,
  "<|endoftext|>": 499
}